[
  {
    "title": "年经济新热度丨老大集焕新出圈！点燃春节消费热潮",
    "link": "http://www.news.cn/20260123/2e27c249fee947cd887f0314c59452e8/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-23",
    "description": "在宁夏银川贺兰县金贵镇，一座承载着近70年历史的老集市——金贵大集正焕发新生。最热闹的时候，金贵大集单日接待人次超过5万，年交易额近亿元。  临近春节，这里400多个摊位货品琳琅满目，人头攒动间满是烟火气，红火的“年经济”持续升温。从新鲜蔬果到特色小吃，从传统手工艺品到外地美食，各色摊位铺陈开来，为游客提供“一站式”年货采购体验。  近年来，金贵大集通过基础设施升级实现“华丽转身”。升级后的大集不仅环境焕新，更凭借旺盛人气形成强大磁场，带动消费升级、促进乡村振兴。  这份藏在烟火气里的消费活力，并非金贵大集独有，全国各类大集都迎来了节前消费高峰。  1月17日至18日的这个周末，湖北荆门九场大集同步开锣；1月19日，甘肃省定西市安定区的年货大集开门迎客；辽宁省沈阳市浑南区上水泉生态大集热闹开集……赶大集、购年货、品美食，沉浸式感受浓浓年味。    自媒体博主蔡雪芳在年货大集上通过直播带货的方式推介定西宽粉（1月19日摄）。新华社记者 陈斌 摄  大集里的消费热，藏着最实在的年味儿与经济活力，印证着“年经济”的强劲韧性，勾勒出一幅消费兴旺、民生向好的新春画卷。  1月27日，市民在河北省邢台市南和区年货大集选购春节饰品。新华社记者 王晓 摄  综合新华社记者报道  编导：郭琳  新华社音视频部制作"
  },
  {
    "title": "一习话·踔厉奋发开新局丨“大力推动科技创新 打造经济发展新动能”",
    "link": "http://china.chinadaily.com.cn/a/202601/22/WS6971dd3ea310942cc499c5fc.html",
    "source": "中国日报: 时政",
    "date": "2026-01-23",
    "description": "点击看视频 \n  \n \n“创新创造催生了新质生产力，也让生活更加多姿多彩”。在二〇二六年新年贺词中，习近平主席特别点赞我国科技创新成就，强调创新创造的重要意义。 \n抓创新就是抓发展，谋创新就是谋未来。从党的十八大作出“实施创新驱动发展战略”的重大部署，到党的二十大进一步提出“加快实施创新驱动发展战略”，再到“十五五”规划建议把“科技创新和产业创新深度融合，创新驱动作用明显增强”作为经济社会发展主要目标之一，以习近平同志为核心的党中央立足新发展阶段，持续深入推动实施创新驱动发展战略。 \n中央经济工作会议明确提出2026年经济工作要抓好的八大重点任务，其中“坚持创新驱动，加紧培育壮大新动能”位列第二。今年是“十五五”开局之年，也是《国家创新驱动发展战略纲要》发布实施10周年，我们要坚定不移把科技创新作为提高社会生产力和综合国力的战略支撑，持续打造经济发展新动能。\n            \n            \n\n            \n      \n    \n            \n              \n              \n            \n\n            \n              【责任编辑：高琳琳】"
  },
  {
    "title": "“易中天”四季度遭减持，AI是否存在泡沫，张坤、冯炉丹、刘慧影等发声 | 基金放大镜",
    "link": "https://www.jiemian.com/article/13919289.html",
    "source": "界面新闻: 财经",
    "date": "2026-01-23",
    "description": "图片来源：界面图库\n界面新闻记者 | 杜萌 \n\n公募基金2025年四季报的披露进入尾声。人工智能板块作为市场持续性的主线，带动相关上下游产业迎来发展机遇。\n\n多只基金因重仓人工智能板块实现业绩翻倍、规模大增。2025年四季报数据显示，全市场4727只主动权益基金（普通股票型、偏股混合型、灵活配置型、平衡混合型）中有211只全年业绩“翻倍基”。\n\n\n表：2025年收益率排名前20位的主动权益基金明细  来源：Wind 界面新闻整理\n\n\n从规模变动来看，这些收益“翻倍基”规模也实现了“迷你基”到数十亿的跨越。\n\n以永赢科技智选为例，该基金A/C份额2024年末的规模仅为0.26亿元，而到了2025年末已经达到了154.68亿元。中航机遇领航的规模从2024年末的6.81亿元增加到132.3亿元。中欧数字经济的规模同样从2024年末的0.59亿元飙涨至2025年末的114.41亿元。\n\n去年四季度，A股市场陷入短期震荡，沪深300指数下跌0.23%，科创50指数下跌10.1%。\n\n在算力和CPO（光模块）等板块已经积累一定涨幅后，多只基金踩下了“刹车”，对“易中天”进行减持，继而转向通信领域中的光通信及PCB方向。\n\n具体来看，永赢科技智选去年四季度的股票仓位从去年三季度的91.59%降至78.76%，银行存款和结算备付金的占比从三季度末的6.61%上升到18.54%。\n\n从重仓股的调整来看，生益科技（600183.SH）从去年三季度末的第六大重仓股蹿升至第一大重仓股，增持数量超270万股；减持新易盛（300502.SZ）6万股、减持中际旭创（300308.SZ）近46万股，增持天孚通信（300394.SZ）35.82万股。此外，东山精密（002384.SZ）、景旺电子（603228.SH）、工业富联（601138.SH）、剑桥科技（603083.SH）新进为前十大重仓股。\n\n相比去年三季度，中航机遇领航的股票仓位变化不大，为88.94%。增持天孚通信（300394.SZ）13.3万股，减持新易盛（300502.SZ）26.6万股，减持中际旭创（300308.SZ）78.26万股。同时新增生益科技（600183.SH）、工业富联（601138.SH）、剑桥科技（603083.SH）、仕佳光子（688313.SH）、永鼎股份（600105.SH）等五只重仓股。\n\n中欧..."
  },
  {
    "title": "稳固经济内生动力需政策进一步发力｜宏观晚6点",
    "link": "https://www.jiemian.com/article/13920792.html",
    "source": "界面新闻: 财经",
    "date": "2026-01-23",
    "description": "宏观要闻\n\n商务部回应欧盟“高风险供应商”政策\n\n商务部周四举行例行新闻发布会，商务部新闻发言人何咏前表示，欧盟近日发布相关文件，强制要求成员国在能源、交通、ICT服务管理等18个关键行业排除所谓“高风险供应商”。中方对此表示严重关切。何咏前表示，欧盟在毫无事实依据的情况下，将部分中国企业列为高风险供应商，限制中国企业参与5G建设。中方坚决反对欧方对中国企业的歧视行为和将经贸问题政治化、泛安全化的错误做法。\n\n我国全面向中度以上失能老年人发放养老服务消费补贴\n\n民政部、财政部近日联合印发《关于全面启动实施向中度以上失能老年人发放养老服务消费补贴项目的通知》，决定在前期试点工作基础上，于2026年1月1日起，在全国范围内组织实施向中度以上失能老年人发放养老服务消费补贴项目，实施周期为12个自然月。\n\n农业农村部今年将持续落实肉牛奶牛产业各项纾困政策\n\n\n\n宏观要闻\n\n商务部回应欧盟“高风险供应商”政策\n\n商务部周四举行例行新闻发布会，商务部新闻发言人何咏前表示，欧盟近日发布相关文件，强制要求成员国在能源、交通、ICT服务管理等18个关键行业排除所谓“高风险供应商”。中方对此表示严重关切。何咏前表示，欧盟在毫无事实依据的情况下，将部分中国企业列为高风险供应商，限制中国企业参与5G建设。中方坚决反对欧方对中国企业的歧视行为和将经贸问题政治化、泛安全化的错误做法。\n\n我国全面向中度以上失能老年人发放养老服务消费补贴\n\n民政部、财政部近日联合印发《关于全面启动实施向中度以上失能老年人发放养老服务消费补贴项目的通知》，决定在前期试点工作基础上，于2026年1月1日起，在全国范围内组织实施向中度以上失能老年人发放养老服务消费补贴项目，实施周期为12个自然月。\n\n农业农村部今年将持续落实肉牛奶牛产业各项纾困政策"
  },
  {
    "title": "02版要闻 - 全国政协召开2025年度宏观经济形势分析座谈会",
    "link": "http://paper.ce.cn/pc/content/202601/22/content_327158.html",
    "source": "经济日报",
    "date": "2026-01-22",
    "description": "新华社北京1月21日电 全国政协21日在京召开2025年度宏观经济形势分析座谈会，中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要深入学习贯彻中共二十届四中全会精神和中央经济工作会议精神，学深悟透习近平经济思想，深刻领会和把握过去一年和“十四五”时期我国经济社会发展取得的重大成就，深刻领会和把握中共中央关于经济形势的重大判断，深刻领会和把握做好新形势下经济工作的规律性认识，深刻领会和把握做好今年经济工作的总体要求、政策取向和重点任务，深刻领会和把握加强党对经济工作全面领导的根本要求。我们要深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，把思想和行动统一到中共中央对经济工作的决策部署上来，增强推动“十五五”时期经济社会发展的责任感和使命感。\n   王沪宁表示，人民政协要围绕“十五五”时期经济社会发展重大理论和实践问题，精心组织视察考察调研，做好专题研究，深化经济领域理论研究。要聚焦落实全年经济工作重点任务积极协商议政、开展民主监督，以高质量议政建言成果服务和助力“十五五”开好局、起好步。要协助党和政府做好宣传政策、解疑释惑、稳定预期、坚定信心的工作，引导社会各界全面辩证看待经济形势、发展大势，讲好中国故事。\n   全国政协委员苗圩、李小鹏、尹艳林、余蔚平、林毅夫、谭锦球、杨宗儒、张合成、顾学明、莫荣、齐向东和专家刘世锦发言，围绕推动人工智能科技创新与产业创新深度融合、促进消费和投资、增强财政可持续性、建设现代化产业体系、促进区域协调发展、提升服务实体经济能力、把握粮食安全主动权、稳外贸稳外资、促进高质量充分就业等协商建言。大家认为，2025年，国民经济运行顶压前行、向新向优，高质量发展取得新成效，根本在于习近平总书记领航掌舵和中共中央集中统一领导。要认真贯彻落实中央经济工作会议部署要求，不断巩固拓展经济稳中向好势头，努力实现“十五五”良好开局。\n   全国政协副主席王勇主持会议。全国政协副主席胡春华、巴特尔、高云龙、王东峰、何报翔、朱永新、杨震出席会议。国家统计局、全国工商联负责同志介绍有关情况，有关部门和单位负责同志到会听取意见和建议、同政协委员互动交流。"
  },
  {
    "title": "10版理论 - 新发展模式支撑中国经济行稳致远",
    "link": "http://paper.ce.cn/pc/content/202601/22/content_327187.html",
    "source": "经济日报",
    "date": "2026-01-22",
    "description": "“十五五”规划建议提出，促进形成更多由内需主导、消费拉动、内生增长的经济发展模式。这是基于我国发展阶段和发展环境变化，顺应大国经济发展规律和我国经济发展新趋势而作出的重大战略部署，是续写经济快速发展和社会长期稳定两大奇迹新篇章、推动中国式现代化行稳致远的重要支撑。要从战略高度深刻认识形成新的经济发展模式的重要性和紧迫性，全面系统贯彻落实党中央决策部署，为赢得未来竞争新优势奠定坚实基础。\n   重要性和紧迫性日益凸显\n   习近平总书记指出，大国经济的特征都是内需为主导、内部可循环。当前，世界百年变局加速演进，国际形势深刻演变，不确定难预料因素增多，国内大循环仍存在卡点堵点，有效需求不足成为制约经济发展的主要因素。在此背景下，因应形势变化调整经济发展模式，更多强调内需主导、消费拉动、内生增长，既有利于我国应对外部风险冲击、牢牢把握发展主动权，也是保持经济发展活力和竞争力的必然要求。\n   这是有效应对外部风险挑战的战略选择。眼下，世界经济增长动能持续不足，地缘冲突易发多发，国际经济贸易秩序遭遇严峻挑战，保护主义、单边主义抬头。世界贸易组织预测全球货物贸易增速将从2025年的2.4%降至2026年的0.5%，大幅低于历史平均水平，外部需求收缩压力持续加大，给我国外贸发展带来诸多不确定性。同时，新一轮科技革命和产业变革加速突破，各国围绕人工智能、高端制造、新能源等前沿领域的竞争更趋激烈，大国博弈的复杂性进一步凸显。在复杂严峻的外部环境中，过度依赖外需的发展模式易受国际市场波动、地缘政治冲突等外部因素影响，难以保障经济发展的稳定性和可持续性。我国拥有14亿多人口的超大规模市场，内需潜力巨大，能够形成更强的规模经济效应、范围经济效应与创新溢出效应，这是区别于依赖外需循环模式的中小经济体的核心特征，也是我们应对外部风险挑战的坚实底气。通过坚定实施扩大内需战略，形成内需主导的发展模式，以国内市场的稳定性对冲外需的不确定性，是我国增强经济抗外部冲击能力的战略选择。\n   这是推动高质量发展的内在要求。高质量发展的关键是经济发展方式从要素驱动向创新驱动转变，这一转变本质上是增长范式的系统性升级。当前，我国总体上已由人口增量发展转向减量发展阶段，资本积累速度逐步放缓，资源环境约束日益趋紧，传统的要素驱动模式难以为继。同时，我国人均GDP已经突破1.3万美元，需求结构正在发生深刻变..."
  },
  {
    "title": "内存暴涨超16倍！富国银行预警，车企将被存储芯片锁喉？",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190816",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-22",
    "description": "内存暴涨超16倍！富国银行预警，车企将被存储芯片锁喉？ \n\n\n\n  \n \n\n \n\n\n　内存暴涨超16倍！富国银行预警，车企将被存储芯片锁喉？来源： 市场资讯在全球汽车行业迈入以智驾和算力为核心的下半场竞争之际，作为智能汽车数据存算核心的存储芯片，已成为车企亟需保障的关键战略资源。富国银行分析师在最新研究报告中指出，受数据中心及人工智能应用需求激增影响，全球内存芯片短缺加剧，汽车制造商或将面临新一轮成本压力与潜在供应中断风险。动态随机存取存储器（DRAM）广泛应用于智能汽车的信息娱乐系统、高级驾驶辅助功能以及集中式电子架构中，是智能汽车实现高效数据处理的核心部件。与此同时，DRAM也是服务器、手机、PC等设备的核心运行内存，在多领域需求共振下，智能汽车正陷入与AI算力中心、消费电子巨头的不对等资源争夺战，车企议价空间被大幅压缩。汽车行业在全球DRAM市场占比不足10%，在芯片产能分配中处于劣势。芯片制造商更倾向优先保障利润更高的云和人工智能运营商订单，进一步挤压车企的芯片获取渠道。数据显示，当前DDR5现货价格较2024年平均水平高出8倍以上，DDR4价格涨幅更是超过16倍。分析师估算，当前每辆车的DRAM成本约在50至110美元之间，2026年的价格上涨将给汽车行业带来显著成本压力。报告预计，明年全球DRAM需求将增长约26%，而供应仅能增长约21%，供需缺口约为14%。随着美光科技、三星和SK海力士等半导体制造商将产能更多分配给增长更快、利润更高的数据中心市场，汽车制造商和供应商可能被迫支付更高价格以确保供应。市场有风险，投资需谨慎。本文为AI基于第三方数据生成，仅供参考，不构成个人投资建议。\n\n \n\n\n\ncaijing 发布于 2026-1-21 18:57:00"
  },
  {
    "title": "访中国人民银行行长：为实现“十五五”良好开局提供有力金融支撑",
    "link": "http://finance.people.com.cn/n1/2026/0123/c1004-40650924.html",
    "source": "首页头条--人民网",
    "date": "2026-01-22",
    "description": ""
  },
  {
    "title": "特朗普起诉美最大银行摩根大通 索赔逾60亿元",
    "link": "https://www.zaobao.com/news/world/story20260123-8144656",
    "source": "《联合早报》-国际-即时",
    "date": "2026-01-22",
    "description": "摩根大通股价1月22日收盘上涨0.5%。 （法新社）美国总统特朗普对摩根大通集团及其首席执行官戴蒙发起诉讼，指控这家美国最大的银行关闭特朗普的多个账户，以推进其政治议程，并寻求至少50亿美元（约64亿新元）民事赔偿。\n              \n                \n                \n              \n              戴蒙已执掌摩根大通20年，是美国企业界最具影响力的人物之一。（路透社）\n            路透社报道，一名律师星期四（1月22日）上午代表特朗普及其名下多家企业向佛罗里达州迈阿密市州法院提交诉状，指控摩根大通违反自身政策，专门针对特朗普以“搭上政治顺风车”。特朗普稍后在社交媒体上转发福克斯商业新闻网站对此事的报道。摩根大通否认出于政治或宗教原因关闭账户。这份起诉书称，2021年1月6日国会大厦骚乱事件后，摩根大通出于“政治和社会动机”，单方面决定关闭特朗普及其相关企业的多个银行账户。“本质上，摩根大通关闭原告账户，是因为它认为当时的政治风向有利于这样做。”\n    \n  特朗普方面还指控摩根大通在戴蒙（Jamie Dimon）的指示下，“非法且无正当理由”地把特朗普、特朗普家族及其关联企业加入“黑名单”并公布给其他金融机构。诉讼指控摩根大通构成商业诽谤，违反诚信和公平交易契约。摩根大通在一份声明中回应说，这一诉讼毫无根据。摩根大通不会因为政治或宗教原因关闭账户，关闭账户通常是因为法律、合规或监管风险。"
  },
  {
    "title": "吕特：将确保中俄无法进入格陵兰经济与军事领域",
    "link": "https://www.zaobao.com/news/world/story20260122-8141496",
    "source": "《联合早报》-国际-即时",
    "date": "2026-01-22",
    "description": "吕特（左）说，他与特朗普就北约如何集体确保北极安全，进行了“非常好的讨论” （路透社）北约秘书长吕特星期四（1月22日）说，他与美国总统特朗普在达沃斯讨论了跨大西洋联盟应如何更好地在北极地区，应对俄罗斯和中国的威胁，并确保中俄无法进入格陵兰岛经济与军事领域。 特朗普曾多次以国家安全为由，表明希望收购格陵兰岛。不过，在星期三（21日）的演讲中，他排除了使用武力的可能，并暗示在与吕特举行会谈后，双方已就格陵兰未来的协议达成框架。 吕特说，他与特朗普就北约如何集体确保北极安全，进行了“非常好的讨论”，范围不仅包括格陵兰岛，还涉及在北极拥有领土的七个北约国家。他透露，后续谈判将以上周在华盛顿举行的美国、丹麦和格陵兰代表团会议为基础。他说：“昨日会议形成的一项工作重点……就是在涉及格陵兰岛时，确保中俄两国无法获得进入格陵兰经济（或）军事领域。”"
  },
  {
    "title": "特朗普起诉美国最大银行 索赔50亿美元",
    "link": "http://www.news.cn/20260123/0d79506f0b944155b19b9d3959a90552/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "新华社纽约1月22日电（记者徐静 刘亚南）据美国媒体22日报道，美国总统特朗普对美国最大银行摩根大通集团及其首席执行官杰米·戴蒙发起诉讼，寻求至少50亿美元民事赔偿。　　一名律师当天上午代表特朗普及其名下多家企业向佛罗里达州迈阿密市一家州法院提交诉状。特朗普稍后在社交媒体上转发福克斯商业新闻网站对此事的报道。　　这份起诉书称，2021年1月6日国会大厦骚乱事件后，摩根大通出于“政治和社会动机”，单方面决定关闭特朗普及其相关企业的多个银行账户。“本质上，摩根大通关闭原告账户是因为它认为当时的政治风向有利于这样做。”　　特朗普方面还指控摩根大通在戴蒙的指示下，“非法且无正当理由”地把特朗普、特朗普家族及其关联企业加入“黑名单”并公布给其他金融机构。诉讼指控摩根大通构成商业诽谤，违反诚信和公平交易契约。　　摩根大通在一份声明中回应说，这一诉讼毫无根据。摩根大通不会因为政治或宗教原因关闭账户，关闭账户通常是因为法律、合规或监管风险。"
  },
  {
    "title": "特朗普起诉美国最大银行",
    "link": "http://www.news.cn/20260123/5aaa82d96f0541ab96f9e1e1f9f9077c/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "据美国媒体22日报道，美国总统特朗普对美国最大银行摩根大通集团及其首席执行官杰米·戴蒙发起诉讼，索赔至少50亿美元。     　　新华社纽约1月22日电（记者刘亚南 徐静）据美国媒体22日报道，美国总统特朗普对美国最大银行摩根大通集团及其首席执行官杰米·戴蒙发起诉讼，索赔至少50亿美元。　　特朗普当天中午在社交媒体上转发福克斯商业新闻网站对此事的报道。　　特朗普的律师当天向佛罗里达州一家法院提交诉状。特朗普方面主张，摩根大通集团在2021年1月6日国会大厦骚乱事件后，出于“政治原因”停止为特朗普及其名下企业提供银行服务。"
  },
  {
    "title": "消费贷贴息政策升级，多家银行明确实施细则",
    "link": "http://www.news.cn/20260122/966dab8f3e6746a1b5ef1df7aa29052f/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "财政部等三部门近日发布通知，优化实施个人消费贷款财政贴息政策。连日来，工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行等发布公告，落实个人消费贷款财政贴息政策，优化相关服务。　　多家银行表示，此次个人消费贷款财政贴息政策的升级内容包括延长政策期限，将实施期限延长至2026年底；扩大支持范围，将信用卡账单分期业务纳入支持范围；拓展贴息领域，取消5万元及以上消费领域限制；提高贴息标准，取消单笔消费贴息金额上限500元的要求，取消每名借款人在同一金融机构可享受5万元以下消费贴息上限1000元的要求。　　多家银行表示，自2026年1月1日起，按照优化后的贴息政策，为符合要求的个人消费贷款客户和信用卡账单分期客户提供服务。　　前期已申请贴息的贷款是否能按最新政策享受贴息？多家银行均表示，为最大程度便利客户，已完成贴息申请的贷款无需重新签署贴息协议，自2026年1月1日起发生的消费交易，将自动适用最新财政贴息政策。　　多家银行表示，在办理个人消费贷款、信用卡账单分期贴息业务过程中，除贷款利息、分期业务相关息费外，不收取其他费用。要谨防不法分子以办理贷款贴息为由实施诈骗，保障个人财产和信息安全。　　与此同时，多家银行提醒，严禁提供虚假证明材料、虚构交易背景等，或通过不法中介申贷。对以违法违规手段套取贴息资金的借款人，将按规定追回已发放的贴息资金，并纳入个人征信记录，依法依规严肃处理。（记者李延霞）"
  },
  {
    "title": "金砖国家新开发银行签署绿色金融协议 助力上海绿色发展",
    "link": "http://www.news.cn/20260122/801d684a8ad94407b657c6417dad50f2/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "总部位于上海的金砖国家新开发银行1月22日与上海农商银行就绿色转贷款项目合作签约，这一项目以“金融助力上海绿色发展”为核心，新开发银行将提供等值一亿美元的五年期人民币资金，专项用于支持可再生能源与能效、环境保护及数字基础设施三大关键绿色领域。　　上海农商银行党委书记、董事长徐力说，绿色发展已成为全球共识，绿色金融正是撬动“双碳”目标落地、驱动经济社会全面绿色转型的核心引擎。　　新开发银行副行长罗曼·谢罗夫说，上海作为全球金融枢纽及新开发银行总部所在地，为本次合作提供了理想的发展环境。未来，新开发银行将支持上海农商银行持续强化ESG管理，并确保后续转贷款项目满足可持续性标准等管理要求。　　新开发银行是巴西、俄罗斯、印度、中国、南非于2015年共同成立的多边开发银行，旨在支持金砖国家及其他新兴经济体和发展中国家的基础设施和可持续发展项目，作为现有多边和区域金融机构的补充，促进全球增长与发展。（记者周蕊、桑彤）"
  },
  {
    "title": "2026年中国会展经济国际合作论坛在武汉开幕",
    "link": "http://www.news.cn/20260122/eb08c6d00e3647ddae83a4236eb500d2/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "2026年中国会展经济国际合作论坛22日在湖北武汉开幕。本届论坛以“变革的时代：共塑链接 智创未来”为主题，吸引来自美国、德国、英国等20多个国家和地区的会展机构、企业代表及专家学者参会。  作者：潘志伟 乐文婉 龚联康 张宝尹  新华社音视频部制作"
  },
  {
    "title": "新华时评·人文经济激活消费新动能丨扎根人文沃土 催开经济“新枝”",
    "link": "http://www.news.cn/20260122/c3c2d1c09a644955a7af8fbcdff75dac/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "新华社北京1月22日电 题：扎根人文沃土 催开经济“新枝”  新华社记者陈一帆  新春将至，各地春节活动新意勃发：西安“长安灯会”联动大唐芙蓉园，打造沉浸式光影盛宴；内蒙古哈素海冬捕节以“冰湖腾鱼”的盛况与现场烹制的欢趣，再现古老的渔猎传统；河南推出“博物馆里过大年”，用研学、剧本杀等形式让文物“活”起来……一项项独特的文化体验，为节日添韵味，为消费加热度，为经济增活力。  文化之美，点亮生活，赋能经济。从游戏《黑神话：悟空》“硬控”海内外，到《哪吒之魔童闹海》位列全球动画电影票房榜首位；从三星堆文创持续火热、年销售额突破2亿元，到舞剧《永乐未央》《颜真卿》人气爆棚……过去一年多，一批兼具人文底蕴与现代生活质感的文化新产品、新业态成为消费新亮点，为经济发展注入新动能。  以“文”火烹“热”经济，必须优化文化供给、壮大文化消费，培育更多经济增长点。传统文化的创造性转化、创新性发展，并非简单复刻符号，而是要深挖其精神内涵，找准与现代生活的连接点，用贴合当代审美的表达，转化为可感知、可参与、可共鸣的产品和服务。当文博空间化身“流量担当”，当“围炉煮茶”成为新风尚，当非遗焕新“出海”又“出圈”，传统文化资源的消费引领价值不断释放。  扎根人文沃土，催开经济“新枝”，尤需促进文化消费场景跨界融合，延伸“文化+”产业链条，释放乘数效应。注入传统元素的国潮服饰形成千亿级市场，集人文与科技为一体的中式主题乐园落地热门景区，文旅融合让哈尔滨、阿勒泰等城市从“网红”变“长红”，历史加持下的中国网络文学一键出海、全球追更……实践证明，打破产业壁垒，促进文化与多元业态相互交融、深层互动，催生前所未有的文化新景观、经济新动能。  把文化融入经济活动，让传统产业因活跃的文化因子介入而焕发新机，更多人文经济将“开枝散叶”，结出高质量发展的累累硕果，展现出文化和经济良性互动、共生共荣的繁茂景象。"
  },
  {
    "title": "中国人民银行将开展9000亿元MLF操作",
    "link": "http://www.news.cn/20260122/3ba7bacc17cc42fc8e83837a48ac4180/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "中国人民银行1月22日发布公告称，为保持银行体系流动性充裕，1月23日中国人民银行将以固定数量、利率招标、多重价位中标方式开展9000亿元中期借贷便利（MLF）操作，期限为1年期。　　由于当月有2000亿元MLF到期，这意味着MLF净投放量达7000亿元，为连续第11个月加量续作。　　东方金诚首席宏观分析师王青认为，1月份中期流动性净投放规模显著扩大，显示货币政策延续支持性立场，有助于支持开年政府债券发行，保障重点领域重大项目资金需求，满足企业和居民的信贷融资需求。（记者任军、吴雨）"
  },
  {
    "title": "瑞典、丹麦养老基金相继抛售美债资产",
    "link": "http://www.news.cn/20260122/3ebcd62ecef64d9eaaedd6e11223bed9/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-22",
    "description": "新华社北京1月22日电　瑞典最大私人养老基金——阿莱克塔养老基金21日说，鉴于“美国本届政府的不可预测性以及不断增长的美国债务”，该基金在过去一年内已出售其所持有的大部分美国国债。  阿莱克塔养老基金共管理约1.3万亿瑞典克朗（约合1433亿美元）资产。其首席投资官巴勃罗·贝尔嫩戈告诉法新社记者，自2025年初以来，该基金已分阶段减持了大部分美债。  这是2022年9月7日在瑞典首都斯德哥尔摩拍摄的瑞典中央银行大楼。新华社记者付一鸣摄  法新社提供的数据显示，截至2024年底，阿莱克塔养老基金持有约1000亿瑞典克朗（110.2亿美元）美债。据一名知情人士透露，该基金已出售了约700亿至800亿瑞典克朗的美债。  阿莱克塔养老基金说，这一决定是基于“美债和美元风险已经增加的评估，这与美国政策不确定性增加、预算赤字庞大和政府债务增长相关联”。  此前一天，丹麦“学界养老基金”宣布，将在本月底前抛售1亿美元的美债，理由是美国政府财政状况不佳。  1月17日，人们在丹麦首都哥本哈根的市政厅广场参加游行示威。新华社记者张玉亮摄  另一家丹麦养老基金PBU告诉当地媒体，该基金同样在出售美债。该基金负责人说：“我们希望摆脱对美国的依赖，以防特朗普决定直接对丹麦金融业实施制裁。”  美国财政部长贝森特否认欧洲人抛售美债资产是为报复美国觊觎格陵兰岛的说法，称这是“完全错误的叙事”。他在瑞士达沃斯参加世界经济论坛年会期间告诉媒体记者，“丹麦对美债的投资，就像丹麦本身一样无关紧要”，他不担心欧洲撤离美债市场。  事实上，除美债外，美股也遭欧洲资本抛售。英国媒体上月初报道，英国养老基金正在缩小对美国股票的风险敞口，原因是担忧美国人工智能(AI)领域泡沫太大。这些养老金项目为数百万英国储户管理总计超过2000亿英镑的资产。（卜晓明）"
  },
  {
    "title": "特朗普抨击全球经济秩序，中国在达沃斯“获胜”？",
    "link": "https://cn.nytimes.com/business/20260122/davos-trump-xi-china/",
    "source": "纽约时报",
    "date": "2026-01-22",
    "description": "PETER S. GOODMAN2026年1月22日特朗普总统周三在世界经济论坛上对听众表示：“所有人都在占美国的便宜。” Doug Mills/The New York Times特朗普总统发表了一篇冗长杂乱的演讲，内容时而华丽浮夸，时而愤愤不平，时而自我标榜，宣告了美国在二战后由其与盟友共同建立的自由民主秩序中的领导地位彻底终结。周三，特朗普在达沃斯世界经济论坛这个全球化拥趸心中的圣地发表主旨演讲时宣称，美国不会再向那些被他嘲讽为搭便车者的欧洲盟友们开放市场、提供军事保护，并誓言要推进贸易战。他将关税形容为进入美国这个拥有3亿消费者市场的入场费。“是美国在支撑着整个世界运转，” 特朗普说。“所有人都在占美国的便宜。”当晚，特朗普在格陵兰岛问题上突然改口。他在社交媒体发文称，至少在其高级助手与欧洲方面的谈判持续期间，不会再以关税为手段夺取这块丹麦领地的控制权。这一声明保住了格陵兰岛的主权，但他数小时前猛烈抨击全球经济秩序造成的影响已无可挽回。九年前，就在特朗普发表演讲的会场，中国国家主席习近平用一场演讲彰显了中国拥护国际合作的立场。当时，习近平主席对“经济全球化”的支持赢得了达沃斯各界的认可。2017年的那一次演讲发表于特朗普首次就职前数日，虽清晰传递了中国立场，却未能阻止随后贸易战的爆发，终究徒劳无功。2017年，中国国家主席习近平在达沃斯发表演讲，将保护主义比作“把自己关进黑屋子”。“搞保护主义如同把自己关进黑屋子，”习近平当日这样说。“看似躲过了风吹雨打，但也隔绝了阳光和空气。打贸易战的结果只能是两败俱伤。”中国试图将自己塑造为一个负责任的超级大国——与之形成鲜明对比的是特朗普的“美国优先”理念，但无论过去还是现在，这一努力始终面临外界的深度质疑。中国政府长期为工业品生产提供补贴，威胁着从印第安纳州到印度尼西亚的就业岗位；中国的监控体系监禁异见人士、劳工组织者与记者；中国军队对自治岛屿台湾及东南亚邻国构成军事威胁。即便是中国最亲密的盟友，也不会将中国描述为公平交易的典范。然而在近十年后的今天，一种感受愈发强烈：至少在言辞层面，中国仍坚守着特朗普已然摒弃的经济理念——通过参与多边机构推动自身发展，坚信全球贸易具备创造财富的力量，并承认没有任何国家强大到足以独善其身。特朗普向全球精英发表了长达90分钟的演讲，正凸显了这一鲜明反差，尽管外界对于一个受中国影响..."
  },
  {
    "title": "特朗普抨击全球经济秩序，中国在达沃斯“获胜”？",
    "link": "https://cn.nytimes.com/business/20260122/davos-trump-xi-china/dual",
    "source": "纽约时报双语版",
    "date": "2026-01-22",
    "description": "PETER S. GOODMAN2026年1月22日特朗普总统周三在世界经济论坛上对听众表示：“所有人都在占美国的便宜。” Doug Mills/The New York TimesIn a long, rambling address that was by turns bombastic, aggrieved and self-congratulatory, President Trump pronounced last rites on American leadership of the liberal democratic order forged by the United States and its allies after World War II.特朗普总统发表了一篇冗长杂乱的演讲，内容时而华丽浮夸，时而愤愤不平，时而自我标榜，宣告了美国在二战后由其与盟友共同建立的自由民主秩序中的领导地位彻底终结。Mr. Trump used a keynote speech at the World Economic Forum in Davos on Wednesday — a pilgrimage site for adherents of globalization — to assert that the United States was done offering its markets and its military protection to European allies he derided as freeloaders. And he vowed to advance his trade war. He characterized tariffs as the price of admission to a land of 300 million consumers.周三，特朗普在达沃斯世界经济论坛这个全球化拥趸心中的圣地发表主旨演讲时宣称，美国不会再向那些被他嘲讽为搭便车者的欧洲盟友们开放市场、提供军事保护，并誓言要推进贸易战。他将关税形容为进入美国这个拥有3亿消费者市场的入场费。“The United States is keeping the whole world afloat,” Mr. Trump said. “Eve..."
  },
  {
    "title": "资讯｜全国人均存款近12万元，你今年存下多少钱？",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A+%E8%B5%84%E8%AE%AF%EF%BD%9C%E5%85%A8%E5%9B%BD%E4%BA%BA%E5%9D%87%E5%AD%98%E6%AC%BE%E8%BF%9112%E4%B8%87%E5%85%83%EF%BC%8C%E4%BD%A0%E4%BB%8A%E5%B9%B4%E5%AD%98%E4%B8%8B%E5%A4%9A%E5%B0%91%E9%92%B1%EF%BC%9F",
    "source": "三联生活周刊",
    "date": "2026-01-22",
    "description": "*本文为「三联生活周刊」原创内容文 | 邢海洋人均存款近12万央行数据显示，截至2025年12月末，全国住户本外币存款余额为167万亿元，同比增长9.71%，按照全国总人口估算，人均存款11.89万元。北京32.5万元一骑绝尘，上海25.3万元稳坐第二，天津以17.3万元排第三，浙江人均存款15.6万元排第四。另一方面，全年新增信贷16.27万亿元虽显现平稳状态，但分部门看，住户贷款增加仅4417亿元，其中，短期贷款甚至减少8351亿元，中长期贷款增加1.28万亿元。《繁花》剧照钠电池2026年开年，碳酸锂期货合约价格接连突破15万、16万、17万元/吨关口，一度触及17.9万元/吨的高位，自2025年低点已经上涨了两倍。与锂电池工作原理相似的钠离子电池“热”了起来。据《经济观察报》消息，截至2025年，中国钠电产业年度出货量突破3.7GWh，规模虽无法与年出货量达数百GWh的锂电池巨头相比，产业起点却已经夯实。2025年7月，比亚迪全球首条钠离子电池量产线已在青海西宁投产，首期年产能高达30GWh。中科海钠、钠创新能源等专注钠电的电池业“新势力”正处在“产品与产线扩张”的产业化实施阶段。不过，钠电池在循环寿命和能量密度上仍有不足，一旦碳酸锂降价，就没了性价比。抛债当美国总统特朗普一再向丹麦施压，强势“求购”格陵兰岛，丹麦“学界养老基金”1月20日宣布，将在本月底前抛售价值1亿美元的美国政府债券，该基金强调，抛售决定与美欧围绕丹麦自治领地格陵兰岛的争端无直接关联。理由是美国政府财政状况不佳。1亿美元美元债不多，却是一个信号，美国30年期国债收益率，在1月20日内上涨近9个基点至4.925%。当美国政策变得不可预测，欧洲公共部门的美元资产投资人士可能停止增持或开始抛售美债。据美国财政部数据，欧盟内部持有超过10万亿美元资产；英国和挪威持有更多，挪威主权财富基金规模达2.1万亿美元。图源：央视财经报道截图囤积浙商证券的报告显示，2025年1月至11月，全球基础金属价格上涨15%，与军工需求密切相关的品种涨幅惊人，如钨（装甲材料） 上涨229%，钴（无人机/外骨骼能源）上涨120%，铜上涨42%。在低信任度的全球环境中，效率已让位于生存。受地缘政治紧张和供应链安全焦虑驱动，各国加速囤积战略物资，如钨、钴等军工关键金属。彭博专栏作家Merryn Somerset We..."
  },
  {
    "title": "2026年个人资产如何配置？中国银行白皮书给出建议",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E8%B4%A2%E6%96%B0%E7%BD%91+2026%E5%B9%B4%E4%B8%AA%E4%BA%BA%E8%B5%84%E4%BA%A7%E5%A6%82%E4%BD%95%E9%85%8D%E7%BD%AE%EF%BC%9F%E4%B8%AD%E5%9B%BD%E9%93%B6%E8%A1%8C%E7%99%BD%E7%9A%AE%E4%B9%A6%E7%BB%99%E5%87%BA%E5%BB%BA%E8%AE%AE",
    "source": "财新网",
    "date": "2026-01-22",
    "description": "点击上方蓝字  关注我们图片来自视觉中国众多资产中，最为看好以黄金为首的贵金属，其次是权益市场的表现，特别是非美股市有望跑赢美股文｜财新 王石玉过去一年，全球市场中的贵金属、权益、债券、外汇等各类资产都各自跑出了可圈可点的行情。面对变数丛生的2026年，个人投资者该如何摆布投资组合，在管理风险的同时放大收益？2026年1月21日，中国银行发布的《2026中国银行个人金融全球资产配置白皮书》指出，考虑到美联储或将继续降息扩表的背景，全球流动性宽松仍然值得期待。“在这一背景下，全球资产或继续随美元走势波动，整体仍有望保持强势表现。”众多资产中，中行白皮书首先最为看好以黄金为首的贵金属，建议“超配”。白皮书指出，黄金的长期上涨逻辑依旧稳固，受到央行购金需求、全球资产配置需求及新兴市场力量崛起等多重因素的驱动，2026年金价有望延续上行趋势并突破前期高点，不过波动幅度或将有所加大。实际上，2026年仅过去20多天，伦敦黄金现货价格已经上涨12%至4850美元/盎司附近，继续刷新历史纪录。……全文共1458字新会员订阅即读全文。已订阅会员直接读。往期精选推荐封面丨穿透太子集团百亿黑产火线评论｜两地“府院之争”带来三重冲击射击教练何以卷入走私武器案“岛主”纪晓波之母在塞班岛被拘 纪氏赌场现资产转移疑云\n    \n\n    \n        \n        \n            阅读原文\n        \n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "读懂“十五五”：国盛证券首席经济学家熊园带你解码政策的底层逻辑",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%8D%8E%E5%B0%94%E8%A1%97%E8%A7%81%E9%97%BB+%E8%AF%BB%E6%87%82%E2%80%9C%E5%8D%81%E4%BA%94%E4%BA%94%E2%80%9D%EF%BC%9A%E5%9B%BD%E7%9B%9B%E8%AF%81%E5%88%B8%E9%A6%96%E5%B8%AD%E7%BB%8F%E6%B5%8E%E5%AD%A6%E5%AE%B6%E7%86%8A%E5%9B%AD%E5%B8%A6%E4%BD%A0%E8%A7%A3%E7%A0%81%E6%94%BF%E7%AD%96%E7%9A%84%E5%BA%95%E5%B1%82%E9%80%BB%E8%BE%91",
    "source": "华尔街见闻",
    "date": "2026-01-22",
    "description": "2026年，注定将成为中国经济史上一个极具分水岭意义的年份。随着外部摩擦的常态化与全球产业链的深度重构，旧有的贸易与增长逻辑正在失效。国内正式步入“十五五”规划的开局之年，这不仅是一个五年周期的更迭，更是中国经济从“规模红利”彻底转向“系统安全与质效革命”的剧变起点。历史的镜像：五年一度的“系统升级”与财富重组。回望过去二十五年，每一个五年计划的转折，都伴随着财富逻辑的重构。如果你看不懂政策语言的迭代，就会在时代的变迁中错失坐标：1.“十五”期间（2001-2005）入世红利与“世界工厂”：随着中国加入WTO，城镇化大幕拉开，基建、地产与外贸成为了财富的主轴。2.“十一五”期间（2006-2010）高速增长与科学发展：“四万亿”让市场见证了宏观政策调控的巨大威力，金融、地产与重工业进入了狂欢的巅峰。3.“十二五”期间（2011-2015）转型阵痛与“战略新兴”：互联网+、移动支付、消费升级开始取代传统制造。4.“十三五”期间（2016-2020）供给侧改革与“去杠杆”： 政策逻辑发生了底层质变。“去产能、去杠杆”开始重塑产业格局。5.“十四五”期间（2021-2025）安全与“新质生产力”：从“碳中和”到“半导体自主可控”，宏观逻辑从“效率优先”转向了“安全优先”。2026：开启“十五五”，为什么旧剧本彻底失效了？当“新质生产力”从愿景变为量化指标，当“人口老龄化”从远期风险变为即期约束，当“中央加杠杆”与“货币锚点转向”开始尝试前所未有的突破——投资者发现，过去盯着GDP增速、猜降准降息的“老套路”，在“十五五”这个复杂的非线性系统面前彻底失灵。今天的焦虑，本质上是“逻辑断层”：1.你读到了政策强调“稳预期”，却不知道它将如何落地为具体的流动性支撑；2.你听到了“逆周期调节”，却看不透地方债重组与财政扩张背后的博弈；3.你看到了“十五五”的宏伟蓝图，却无法将那些严谨的行政语言，落地到实际的资产配置上。而即将开启的“十五五”，宏观经济政策所针对的局势正变得前所未有复杂，政策落地的节奏与影响也越来越难看清。 当中央加杠杆、货币锚点转轨、人口结构拐点与全球政经重组叠加，你手中的“旧地图”已无法指引“新世界”——真正的危险，不在于政策的缺位，而在于你用“旧时代的地图”，寻找“新世界的出口”。2月1日，华尔街见闻在上海举行见闻大师课，邀请国盛证券首席经济学家熊园来为大..."
  },
  {
    "title": "去年年底，我找了吴晓波频道的5位理财专家，算上我自己一共6位，一起来做了道题：未来十年，给茅台股票、加密货币、贵金属（黄金）、科技股（英伟达股票）、价值投资标的（伯克希尔·哈撒韦股票）、房地产、奢侈品（经典款LV包包）这七类资产，按增值的幅度排序。大家的选择其实还挺分散的。增值最一：2个人认为是英伟达股票，2个人认为是比特币，1个人看好茅台酒，还有1人选择了北京、上海核心区域的房产。增值第二：2个人选择科技股，2个人选择比特币，有1个人选择茅台酒，还有1个人选择价值投资标的。增值第三：3个人选择价值投资标",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%90%B4%E6%99%93%E6%B3%A2%E9%A2%91%E9%81%93+%E5%8E%BB%E5%B9%B4%E5%B9%B4%E5%BA%95%EF%BC%8C%E6%88%91%E6%89%BE%E4%BA%86%E5%90%B4%E6%99%93%E6%B3%A2%E9%A2%91%E9%81%93%E7%9A%845%E4%BD%8D%E7%90%86%E8%B4%A2%E4%B8%93%E5%AE%B6%EF%BC%8C%E7%AE%97%E4%B8%8A%E6%88%91%E8%87%AA%E5%B7%B1%E4%B8%80%E5%85%B16%E4%BD%8D%EF%BC%8C%E4%B8%80%E8%B5%B7%E6%9D%A5%E5%81%9A%E4%BA%86%E9%81%93%E9%A2%98%EF%BC%9A%E6%9C%AA%E6%9D%A5%E5%8D%81%E5%B9%B4%EF%BC%8C%E7%BB%99%E8%8C%85%E5%8F%B0%E8%82%A1%E7%A5%A8%E3%80%81%E5%8A%A0%E5%AF%86%E8%B4%A7%E5%B8%81%E3%80%81%E8%B4%B5%E9%87%91%E5%B1%9E%EF%BC%88%E9%BB%84%E9%87%91%EF%BC%89%E3%80%81%E7%A7%91%E6%8A%80%E8%82%A1%EF%BC%88%E8%8B%B1%E4%BC%9F%E8%BE%BE%E8%82%A1%E7%A5%A8%EF%BC%89%E3%80%81%E4%BB%B7%E5%80%BC%E6%8A%95%E8%B5%84%E6%A0%87%E7%9A%84%EF%BC%88%E4%BC%AF%E5%85%8B%E5%B8%8C%E5%B0%94%C2%B7%E5%93%88%E6%92%92%E9%9F%A6%E8%82%A1%E7%A5%A8%EF%BC%89%E3%80%81%E6%88%BF%E5%9C%B0%E4%BA%A7%E3%80%81%E5%A5%A2%E4%BE%88%E5%93%81%EF%BC%88%E7%BB%8F%E5%85%B8%E6%AC%BELV%E5%8C%85%E5%8C%85%EF%BC%89%E8%BF%99%E4%B8%83%E7%B1%BB%E8%B5%84%E4%BA%A7%EF%BC%8C%E6%8C%89%E5%A2%9E%E5%80%BC%E7%9A%84%E5%B9%85%E5%BA%A6%E6%8E%92%E5%BA%8F%E3%80%82%E5%A4%A7%E5%AE%B6%E7%9A%84%E9%80%89%E6%8B%A9%E5%85%B6%E5%AE%9E%E8%BF%98%E6%8C%BA%E5%88%86%E6%95%A3%E7%9A%84%E3%80%82%E5%A2%9E%E5%80%BC%E6%9C%80%E4%B8%80%EF%BC%9A2%E4%B8%AA%E4%BA%BA%E8%AE%A4%E4%B8%BA%E6%98%AF%E8%8B%B1%E4%BC%9F%E8%BE%BE%E8%82%A1%E7%A5%A8%EF%BC%8C2%E4%B8%AA%E4%BA%BA%E8%AE%A4%E4%B8%BA%E6%98%AF%E6%AF%94%E7%89%B9%E5%B8%81%EF%BC%8C1%E4%B8%AA%E4%BA%BA%E7%9C%8B%E5%A5%BD%E8%8C%85%E5%8F%B0%E9%85%92%EF%BC%8C%E8%BF%98%E6%9C%891%E4%BA%BA%E9%80%89%E6%8B%A9%E4%BA%86%E5%8C%97%E4%BA%AC%E3%80%81%E4%B8%8A%E6%B5%B7%E6%A0%B8%E5%BF%83%E5%8C%BA%E5%9F%9F%E7%9A%84%E6%88%BF%E4%BA%A7%E3%80%82%E5%A2%9E%E5%80%BC%E7%AC%AC%E4%BA%8C%EF%BC%9A2%E4%B8%AA%E4%BA%BA%E9%80%89%E6%8B%A9%E7%A7%91%E6%8A%80%E8%82%A1%EF%BC%8C2%E4%B8%AA%E4%BA%BA%E9%80%89%E6%8B%A9%E6%AF%94%E7%89%B9%E5%B8%81%EF%BC%8C%E6%9C%891%E4%B8%AA%E4%BA%BA%E9%80%89%E6%8B%A9%E8%8C%85%E5%8F%B0%E9%85%92%EF%BC%8C%E8%BF%98%E6%9C%891%E4%B8%AA%E4%BA%BA%E9%80%89%E6%8B%A9%E4%BB%B7%E5%80%BC%E6%8A%95%E8%B5%84%E6%A0%87%E7%9A%84%E3%80%82%E5%A2%9E%E5%80%BC%E7%AC%AC%E4%B8%89%EF%BC%9A3%E4%B8%AA%E4%BA%BA%E9%80%89%E6%8B%A9%E4%BB%B7%E5%80%BC%E6%8A%95%E8%B5%84%E6%A0%87",
    "source": "吴晓波频道",
    "date": "2026-01-22",
    "description": "'去年年底，我找了吴晓波频道的5位理财专家，算上我自己一共6位，一起来做了道题：未来十年，给茅台股票、加密货币、贵金属（黄金）、科技股（英伟达股票）、价值投资标的（伯克希尔·哈撒韦股票）、房地产、奢侈品（经典款LV包包）这七类资产，按增值的幅度排序。\n\n大家的选择其实还挺分散的。\n\n增值最一：2个人认为是英伟达股票，2个人认为是比特币，1个人看好茅台酒，还有1人选择了北京、上海核心区域的房产。\n\n增值第二：2个人选择科技股，2个人选择比特币，有1个人选择茅台酒，还有1个人选择价值投资标的。\n\n增值第三：3个人选择价值投资标的，2个人选择黄金，还有1个人选择英伟达股票。\n\n增值第四：2个人选择北京/上海的核心区域的小房产，选择比特币、茅台酒、价值投资的标的、科技股，都是1个人。\n\n增值最慢：LV包包，6人中有5人把它排在了最后一位。\n\n大家对未来十年的分析有共识，也有很大的一些差异点，我觉得有三个特点：\n\n第一，大部分专家看好科技创新和加密货币，差别只是在把谁排在增值第一名；第二，大家也非常警惕未来十年的动荡，所以在资产的配置选择中，很多人在前三项，选择了稳健的巴菲特和避险的黄金；第三，大部分专家都不看好房产的整体增值，6人中有5人没有把不动产放在前三的选项中。\n\n这三点也代表着，今天很多投资理财专家，对未来十年资产价值波动的一个基本面的判断。\n\n我还请这5位专家对未来十年7个资产的配置比例给出各自的建议，收录在《吴晓波的财富增长课》最新一集更新中，感兴趣的同学欢迎订阅查看。\n\n吴晓波的财富增长课 视频课'\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "一文读懂REITs基金 | 让高速路成为你的分红提款机",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E9%9B%AA%E7%90%83+%E4%B8%80%E6%96%87%E8%AF%BB%E6%87%82REITs%E5%9F%BA%E9%87%91%20%7C%20%E8%AE%A9%E9%AB%98%E9%80%9F%E8%B7%AF%E6%88%90%E4%B8%BA%E4%BD%A0%E7%9A%84%E5%88%86%E7%BA%A2%E6%8F%90%E6%AC%BE%E6%9C%BA",
    "source": "雪球",
    "date": "2026-01-22",
    "description": "↑点击上面图片 加雪球核心交流群↑“滴滴~~”早上7点，南京的绕城高速公路，又开满了上班上学的车辆。车流量越大，高速路的过路费收入越多。这笔钱，只有政府或拥有特许经营的企业才能赚到吗？No~有这么一类基金，专门投资能产生稳定、长期收益的不动产。经营不动产的收益，在扣除成本、预留未来开支后，至少90%会给投资人分红。这类基金叫REITs，这篇文章帮你搞懂它。能产生稳定收益的不动产，一般有哪些呢？出租给特定人群的保障性租赁住房REITs、产业园区REITs、仓储物流REITs，赚的是租金。我们不需要花巨额买下园区、仓库，通过REITs基金投资，就能拥有包租公的收租权利。收费公路REITs ，赚的是过路费。开头故事里的南京绕城高速公募REITs，投资者无需管理路面，即可定期分享其过路费收益。不止是高速，REITs能把你身边最熟悉的场景变成投资品。比如，菜市场。2025年，易方达华威市场REITs上市，它的底层资产就是福州一个大型农产品批发市场。如果你持有这只REITs，那么菜市场内近900个商户交的租金，你都可以获得分红。菜市场和高速公路，其实代表着两种不同的逻辑，也就是REITs的两大分类，产权类和经营权类。这两类适合购买的投资人可不一样！产权类REITs，顾名思义可以真正拥有底层资产的产权。这类REITs底层资产主要是商业类的不动产，上面说的赚租金的基本都是这类。它具有较长的使用权期限，到期后可续期，因此基金会长期运作，投资者可以长期持有。咱们如果持有这类REITs，收益来自两部分：一是持续的产业租金分红；二是产业本身价值上涨带来的增值，说白了就是像炒股买基金一样赚买卖价差。如果产业运营情况不好，出租率大跌，租金收入减少，一方面可供分红金额会下降。另一方面资产贬值，基金价格下跌还可能会亏损。如果运营出色，出租率和租金上涨，那就不仅到手的分红会增加，基金价格也会增长，未来卖出还能再赚一笔。所以发现没，产权类REITs赚的多，风险也高。另一种经营权类REITs，逻辑就不同了。它的底层资产都是政府类项目，比如前面说的高速公路，或者水利工程等。持有这类，就拥有了政府授予的、在一定期限内（一般是20-30年）分红的权利。因为政府项目普遍具有一定的垄断性，所以经营权类REITs分红的稳定性，普遍要好于产权类。但经营权类我们持有的只是分红的权利，到期以后，无法续期，权利会自动..."
  },
  {
    "title": "财经慧说丨再上新台阶，中国经济的底气在这儿",
    "link": "http://www.news.cn/20260121/27ce7c7f260049029321273c6fcc901d/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-21",
    "description": "策划：邹伟主编：李延霞、刘夏村记者：刘慧拍摄：邹健波、李水仙制作：栾若卉新华社国内部出品"
  },
  {
    "title": "国家发展改革委谈2026年经济工作",
    "link": "http://china.chinadaily.com.cn/a/202601/21/WS69700aa5a310942cc499c1cc.html",
    "source": "中国日报: 时政",
    "date": "2026-01-21",
    "description": "全年经济总量迈上140万亿元新台阶、制造业增加值连续16年位居全球第一、年末常住人口城镇化率比上年提高0.89个百分点……2025年，我国交出一份高质量的发展答卷。\n新的一年，如何落实中央经济工作会议精神，推动“十五五”实现良好开局？国务院新闻办公室20日举行新闻发布会，国家发展改革委相关负责人回答记者提问。\n充分挖掘中国经济潜能\n“经济社会发展主要目标顺利完成，经济运行稳中有进，发展韧性进一步彰显，民生政策更有温度，交出了一份高质量答卷。”在总结过去一年经济发展成果时，国家发展改革委副主任王昌林这样概括。\n“展望2026年，我们认为消费与投资、科技与产业、城乡与区域都将释放出巨大的发展潜能。”国家发展改革委国民经济综合司司长周陈说。\n从点上看，新技术新产品新场景蔚然成势。周陈表示，我国新能源、新材料、航空航天等新的经济增长点正在蓄势待发。“目前我们正在谋划推进一批‘十五五’时期的高技术产业标志性引领性重大工程。”周陈说。\n从线上看，创新链产业链人才链加速融合。周陈介绍，我国有完整的产业体系和超大规模市场，也有全球规模最宏大、门类最齐全的人才资源，具备了将创新成果从“书架”推上“货架”的全链条全场景优势。\n从面上看，动力源地区创新引领作用持续增强。当前，我国全球百强创新集群数量连续3年居世界第一。2025年中央经济工作会议部署，建设北京（京津冀）、上海（长三角）、粤港澳大湾区国际科技创新中心。全球科技创新高地和新兴产业重要策源地正加快打造。\n“中国经济是一片大海。我们将坚持政策支持和改革创新并举，充分激发这片大海中蕴藏的巨大潜能。”周陈说。\n针对性化解供强需弱矛盾\n2025年中央经济工作会议指出，国内供强需弱矛盾突出。王昌林指出，推动供需在更高水平上实现动态平衡和良性循环，重点要做到“三个坚持”。\n坚持把宏观政策的发力点放在做强国内大循环上。“将研究制定出台2026—2030年扩大内需战略实施方案，为以新需求引领新供给、以新供给创造新需求提供强有力的创新举措和要素保障。”王昌林说。\n坚持把发展经济的着力点放在实体经济上。王昌林表示，要坚持智能化、绿色化、融合化方向，推动重点产业提质升级，大力培育壮大新兴产业和未来产业，深入开展“人工智能+”行动，加快构建现代化产业体系。\n坚持把市场运行的调控点放在纵深推进全国统一大市场建设上。“重点是要综合整治‘内卷式’竞争。..."
  },
  {
    "title": "“70后”关文杰出任北京银行党委书记，霍学文到龄卸任",
    "link": "https://www.jiemian.com/article/13910811.html",
    "source": "界面新闻: 商业",
    "date": "2026-01-21",
    "description": "图片来源：界面图库\n界面新闻记者 | 安震\n\n1月20日，界面新闻获悉，北京银行召开干部大会，任命关文杰为北京银行党委书记，按照惯例，在履行人事任命流程后，他将出任北京银行董事长。北京银行原党委书记，董事长霍学文到龄卸任。\n\n公开简历信息显示，关文杰1970年出生，早年曾在建设银行青岛市分行任职。关文杰加入华夏银行后，担任华夏银行青岛支行计划财会处副处长（主持工作）、处长。\n\n此后，关文杰历任华夏银行青岛分行计划财务部总经理，华夏银行青岛分行党委委员、副行长，华夏银行青岛分行党委书记、行长；华夏银行总行会计部总经理、计划财务部总经理、财务负责人；华夏银行首席财务官、财务负责人、计划财务部总经理兼金融市场部总经理。华夏银行党委常委、执行董事、副行长、财务负责人、首席财务官等职。\n\n2024年1月，关文杰赴任北京农商银行党委书记、董事长，接替到龄退休的付东升。\n\n公开信息显示，霍学文出生于1965年9月，早年曾在南开大学任教，1997年5月起先后担任国务院证券委员会办公室干事、助理调研员，1998年12月进入证监会。2001年11月，霍学文担任北京市委金融工委副书记，随后任北京市国资委副主任、北京市发展改革委副主任、北京市地方金融监督管理局（北京市金融工作局）局长等职。\n\n2022年2月，霍学文调任北京银行党委书记，并当选董事长。\n\n北京银行2025年第三季度财报显示，截至报告期末，北京银行资产总额达到48922.27亿元，较年初增长15.95%，实现营业收入515.88亿元，同比下降1.08%，归属于母公司股东的净利润210.64亿元，同比增幅0.26%。2025年三季度末不良贷款率为1.29%，较上年末下降0.02个百分点，拨备覆盖率为195.79%。\n\n图片来源：界面图库\n界面新闻记者 | 安震\n\n1月20日，界面新闻获悉，北京银行召开干部大会，任命关文杰为北京银行党委书记，按照惯例，在履行人事任命流程后，他将出任北京银行董事长。北京银行原党委书记，董事长霍学文到龄卸任。\n\n公开简历信息显示，关文杰1970年出生，早年曾在建设银行青岛市分行任职。关文杰加入华夏银行后，担任华夏银行青岛支行计划财会处副处长（主持工作）、处长。\n\n此后，关文杰历任华夏银行青岛分行计划财务部总经理，华夏银行青岛分行党委委员、副行长，华夏银行青岛分行党委书记、行长；华夏银行总行会计部..."
  },
  {
    "title": "财说| 洁雅股份担保膨胀背后：11亿资金沉睡理财，资金流向海外“空壳”子公司",
    "link": "https://www.jiemian.com/article/13910862.html",
    "source": "界面新闻: 财经",
    "date": "2026-01-21",
    "description": "界面新闻记者 | 袁颖琪\n\n九个月内，洁雅股份（301108.SZ）对外担保余额从5800万元陡增至2.14亿元，增幅高达269%，占公司最新净资产比例达11.71%。这条陡峭攀升的曲线，为其2025年营收与净利双双大幅增长的“V型”反转业绩，埋下了不容忽视的风险隐患。\n\n令人费解的是，与激增担保形成强烈反差的是公司充裕的账面资金——截至2025年三季度末，货币资金与理财产品合计超11亿元。\n\n为何洁雅股份舍近求远，不用自有资金支撑扩张，反而持续垒高母公司担保债务，为经营基础薄弱的境外子公司搭建融资通道？这些担保资金最终流向何方？其与公司IPO募投项目长期延期、屡次出现的投资亏损，以及全球多线产能扩张计划之间，是否暗藏关联？\n\n担保膨胀：资金流向海外“空壳”子公司\n\n近期，洁雅股份发布对外担保进展公告，洁雅股份为全资孙公司GLOBALWIPES PTE. LTD向兴业银行股份有限公司合肥分行申请额度不超过1.5亿元（含等值外币）的综合授信额度提供同等额度的质押担保，有效期三年。\n\n值得注意的是，这家孙公司成立于2025年11月27日，距离获得担保公告日仅数日，几乎没有任何经营记录。\n\n回溯至2025年3月，洁雅股份的担保链条已悄然启动：公司为美国全资子公司Joyalways Investment Corporation的厂房租赁事项，提供不超过5200万元的连带责任担保。据同期公告，该美国子公司成立于2024年11月，截至2025年2月末，总资产仅4.45万元，且已录得31.41万元净亏损。\n\n梳理担保路径可见，这笔巨额信用与资金并未投向境内主业强化，而是通过“担保-质押”的复杂链条，持续流向海外新设、经营基础薄弱的实体。\n\n\n图片来源：公告\n\n\n从事跨境金融服务的业内人士李伟向界面新闻解释：“从跨境资金流转合规性看，‘境内银行-母公司担保-境外子公司用款’的路径，仅需办理跨境担保外汇备案及银行跨境贷款额度审批，相比直接注资的外管部门备案流程，审批周期更短、材料要求更简化。尤其对成立时间短、无经营记录的境外子公司，境内银行更认可母公司担保信用，放款效率远高于境外银行；而直接注资的资金出境，还需面临额度管控与用途审核的双重约束。”\n\n注册会计师张敏进一步对界面新闻记者表示，“以担保模式协助境外子公司融资，子公司承担的境内银行贷款利息，可在新加坡、美国当地税法框架..."
  },
  {
    "title": "02版要闻 - 何立峰出席世界经济论坛年会并访问瑞士",
    "link": "http://paper.ce.cn/pc/content/202601/21/content_327110.html",
    "source": "经济日报",
    "date": "2026-01-21",
    "description": "新华社瑞士达沃斯1月20日电 1月20日，中共中央政治局委员、国务院副总理何立峰在瑞士达沃斯出席世界经济论坛2026年年会并发表致辞。\n   何立峰表示，2017年1月，习近平主席在达沃斯论坛发表重要讲话，中国认真落实，坚定支持多边主义和自由贸易。近年来，习近平主席相继提出四大全球倡议，为解决世界面临的共同问题提供了中国方案。何立峰在论坛致辞中提出四点看法：一要坚定支持自由贸易，携手推动普惠包容的经济全球化。二要坚定维护多边主义，推动完善更加公正合理的国际经贸秩序。三要坚持合作共赢，致力共同做大合作蛋糕，合力破解发展难题。四要坚持相互尊重、平等协商，善用对话妥善管控分歧、解决问题。何立峰还介绍了中共二十届四中全会情况，强调中国发展将为世界带来重要机遇，并与国际工商界人士深入交流。\n   出席论坛年会期间，何立峰共同会见瑞士联邦主席帕姆兰、副主席卡西斯，转达了习近平主席的亲切问候，表示中方愿同瑞方加强高层交往，深化双多边协作。瑞方表示，期待同中方加快自贸协定升级谈判，共同支持多边主义和自由贸易。何立峰还应约分别与美国财长贝森特、英国财政大臣里夫斯举行中美经贸磋商机制和中英经济财金对话机制双方牵头人会谈，就中美、中英经贸领域相关问题交换意见。 \n 获取更多RSS：https://feedx.net https://feedx.site"
  },
  {
    "title": "02版要闻 - 充分挖掘中国经济潜能",
    "link": "http://paper.ce.cn/pc/content/202601/21/content_327114.html",
    "source": "经济日报",
    "date": "2026-01-21",
    "description": "本报北京1月20日讯（记者顾阳、纪文慧）记者从国新办发布会上获悉，2026年我国宏观政策发力点将围绕进一步做强国内大循环、全方位扩大国内需求，研究制定出台2026—2030年扩大内需战略实施方案，努力实现供需互促、循环升级。\n   国家发展改革委副主任王昌林表示，当前，我国经济面临供强需弱矛盾，要推动供需在更高水平上实现动态平衡和良性循环，促进形成更多由内需主导、消费拉动、内生增长的经济发展模式。一方面，坚持把发展经济的着力点放在实体经济上，加快构建现代化产业体系，通过创新不断催生新的供给和新的就业岗位。另一方面，坚持把市场运行的调控点放在纵深推进全国统一大市场建设上，充分激发市场活力，重点是要综合整治“内卷式”竞争，实现从卷价格向优价值转变。\n   “两新”政策在稳投资、扩消费等方面作用明显。2025年，我国安排超长期特别国债资金支持约8400个设备更新项目，带动总投资超过1万亿元，支撑全年设备工器具购置投资同比增长11.8%，拉动全部投资增长1.8个百分点；超过3.6亿人次申领消费品以旧换新补贴，带动相关商品销售额超过2.6万亿元，拉动社会消费品零售总额增长0.6个百分点。\n   “2026年‘两新’政策进一步优化了支持范围、补贴标准和实施机制，首批625亿元超长期特别国债支持消费品以旧换新资金已下达，各地于1月1日接续实施消费品以旧换新，实现了政策平稳过渡和有序衔接。”国家发展改革委资源节约和环境保护司司长王善成说。\n   提升消费者收入是提振内需的重要方面，目前有关方面正在研究制定稳岗扩容提质行动和城乡居民增收计划。今年还将推动实施服务业扩能提质行动，推出一批具有含金量的政策，加力支持服务业优质高效发展。\n   国家发展改革委国民经济综合司司长周陈介绍，投资既是当期需求，也是未来供给，其中一部分可直接转化为劳动者收入。将推动投资于物和投资于人紧密结合，着力提高投资效益，用好各类政府投资资金，优化政府投资结构，提高民生类项目政府投资比重，促进需求提升。同时，继续发行使用新型政策性金融工具，带动更多民间投资。\n   “扩大内需不是权宜之计，而是战略举措，既要政策给力，也要改革发力。”周陈说，国务院近期已部署实施财政金融协同促进内需一揽子政策，通过贷款贴息、担保补偿形成“1+1&gt;2”的政策效果。下一步，发展改革部门还将积极运用改革创新办法，着力打通供需..."
  },
  {
    "title": "05版时评 - 深挖气候资源经济价值",
    "link": "http://paper.ce.cn/pc/content/202601/21/content_327125.html",
    "source": "经济日报",
    "date": "2026-01-21",
    "description": "我国首部气候资源经济蓝皮书于近期发布，明确气候资源经济转化旨在通过政策、市场机制和技术创新，将气候资源转化为商品和服务，创造经济价值，实现气候资源的可持续利用，推动经济增长与环境保护的系统发展。这是不断促进气候资源向气候资源经济有效转化的积极探索。\n   我国气候资源经济呈现出“气候+产业”深度融合、持续升级的特点，气候作为独特资源要素，深度赋能农业、能源、旅游、体育、康养等行业发展。“气候+农业”推动农业生产提质增效，山西大同黄花、四川德昌桑葚等完美诠释了特定气候塑造独特农产品、成就一方特色产业，东北玉米种植带北移扩种，利用气候变化增加粮食产量等案例屡见不鲜。“气候+能源”方面，提升风能、太阳能预报准确率不仅能优化新能源消纳与外送，还能降低电网灾害损失。在“气候+旅游”领域，吉林雾凇、漠河极光、黄山云海等一批独特的自然景观成为旅游市场的“香饽饽”。在“气候+体育”领域，滑雪、冲浪、漂流、帆板等新潮运动风靡全国，河北崇礼滑雪、海南万宁冲浪、湖北宜昌漂流等享誉海内外，成为带动区域发展的重要引擎。“气候+康养”助力打造高品质旅居生活，浙江丽水、福建武夷山、黑龙江伊春等“天然氧吧”带动一波森林康养热，海南三亚、广西北海、云南西双版纳、贵州六盘水、山东威海、河北北戴河等成为“候鸟式”旅居康养火热目的地。\n   放眼全球，气候资源向气候资源经济的转化都离不开产业化的推动，也呈现出发展模式的差异。如，欧盟发布《可再生能源指令》，通过不断健全市场机制，加大对风、光等资源的利用。美国大力发展气候信息服务产业，鼓励私人气象公司为农业、能源、保险、物流等行业提供定制化气候信息服务。我国气候资源丰富多样，通过顶层设计与政策引导，气候资源与有关行业深入融合，在应用场景上持续突破，形成独特竞争力。\n   同时也要清醒认识到，气候资源经济高质量发展存在产业链条不深、气候品牌不响、气象监测评估不够精细、长效机制不健全等堵点卡点。下一步，需要采取更系统、更有力的举措。\n   创新应用场景，丰富“气候+”业态。深入挖掘各地独特气候资源，进一步推进气候与农业、旅游、体育、研学、康养、医疗等深度融合，结合生产生活需要，不断丰富应用场景。在气候条件良好的地区，适度发展数字经济、洁净医药、电子元器件等环境敏感型产业。大力发展气候中介服务产业，推动气候信息服务、气候金融、气候数据、核查与认证服务等产业发..."
  },
  {
    "title": "05版时评 - 积极拓展低空经济应用场景",
    "link": "http://paper.ce.cn/pc/content/202601/21/content_327129.html",
    "source": "经济日报",
    "date": "2026-01-21",
    "description": "不久前，国家发展改革委新闻发言人表示，近年来各有关部门和地方瞄准有效需求、结合发展实际，积极探索发展低空经济应用场景。当前，农林作业、巡检应用等场景已较为成熟，低空物流、城市治理、应急救援等场景具备较大发展空间，低空旅游、航空运动等场景也逐渐成为新的消费增长点。面向“十五五”，低空经济有望释放更多成熟、高频的应用场景，尤其是能够充分展现其优势并吸引大量消费者的新场景。\n   随着新型飞行器技术、数智技术和新能源技术发展及相关政策引导，低空经济正迎来前所未有的发展机遇。在某些领域，低空经济的商业化应用场景已初步形成，并展现出良好的发展潜力。其中，低空与文旅融合是颇被看好的场景之一。例如，重庆市在2025年“五一”假期举办第二届低空飞行消费周活动，共接待游客68万人次，带动消费超2亿元，充分证明低空经济在旅游观光领域的巨大潜力。此外，在城内城际快速交通等方面，低空经济同样前景广阔。飞行器可作为快速交通工具，连接城市中心与机场等重要交通枢纽，大幅缩短通行时间，为人们出行提供更多便捷与乐趣。\n   也要看到，低空经济的应用场景仍较为有限，缺乏足够市场认可度和消费者持续关注。整体而言，低空经济在场景开拓方面面临诸多挑战。一是应用场景相对单一，目前主要集中在旅游观光领域，缺乏更加多元化的发展。二是商业化进程缓慢，许多地方和企业在推进低空经济时缺乏明确的市场定位和盈利模式。三是政策法规约束，尽管相关政策在不断放宽，但仍有许多环节需要进一步优化和完善。低空经济要实现可持续发展，必须不断“解锁”新的应用场景，提升市场竞争力。\n   无人货机市场是低空经济重要发展方向之一。与飞行汽车相比，无人货机在城市内的飞行线路更为灵活，可实现高效、安全的点对点飞行。在物流配送领域，无人货机能大幅降低运输成本，提高配送效率，为物流行业带来革命性变革。无人货机还可缓解大型城市航空机场起降资源紧缺的问题，为城市空中交通提供更多可能性。\n   拓展信息维度和能量维度的应用场景。在信息维度方面，无人机可用于海防安防、禁渔巡逻、林区和石油管道巡视等领域，高效替代人工完成监控和巡逻任务。在能量维度方面，无人机可快速将人或货物从A点运送到B点，耗时更短、综合成本更低。这些应用场景不仅能创造实际经济价值，还能为社会公益事业提供更好支持。\n   积极尝试拓展到情绪维度的应用场景。例如，鼓励低空飞行等新业态发展，..."
  },
  {
    "title": "07版财金 - 存款搬家去哪了",
    "link": "http://paper.ce.cn/pc/content/202601/21/content_327136.html",
    "source": "经济日报",
    "date": "2026-01-21",
    "description": "随着存款利率的持续下行，集中到期的定期存款将搬家去哪里，成为市场近期关注的焦点。尽管多家券商机构的统计口径存在差异，但测算结果普遍显示，2026年定期存款到期规模高于2025年。以中金公司最新测算为例，居民定期存款2026年到期规模约75万亿元，其中1年期及以上存款到期约67万亿元；相比2025年，预计2026年居民全部和1年期以上定期存款到期分别增长12%和17%，同比增加8万亿元和10万亿元。\n   不少投资者关心，存款搬家等于存款入市吗？其实不然，居民存款的去向除了进入股市外，还有银行理财、保险、基金等多种渠道。所谓存款搬家，是居民根据资产回报率的变化，把银行里的储蓄存款转换成其他资产的现象，本质上是居民资产重新配置的一种表现。而且根据不同市场形势变化，这种资金流动也是双向动态变化的。南开大学金融学教授田利辉分析，过去居民财富配置基本集中在房地产和银行存款，如今二者的吸引力都在减弱，资金需要寻找新的出口。而且，随着我国资管产品不断丰富，企业和居民配置理财、基金等金融资产会更加多元化。\n   “存款搬家现象对银行理财的发展形成了一定影响，同时也是驱动银行理财行业规模增长的动力之一。”普益标准研究员张翘楚分析，2025年以来，受市场利率持续低位运行影响，居民的资产配置偏好发生转变，财富管理需求从单纯追求资产保值，逐步向实现资产增值的方向转变，这也使得理财产品的相对吸引力持续提升，居民对银行理财的配置需求有所增加。从规模表现上看，理财市场整体保持稳步扩容的态势，截至2025年11月末，全市场理财产品存续规模达到约34万亿元，较2025年初增长超10%。这一增长态势，既受益于居民多元化资产配置需求的持续提升，也得益于存款搬家带来的增量贡献。\n   随着越来越多的资金涌入理财市场，主要投向稳健类资产的理财产品如何进一步提升自身吸引力？张翘楚认为，拓宽资金的权益投资渠道、持续丰富完善产品体系是关键。2025年以来，《关于推动中长期资金入市工作的实施方案》等政策落地实施，使得理财产品可通过更多元的方式参与权益市场投资，在提升产品收益弹性的同时，也进一步丰富了“固收+”等含权理财产品的投资渠道。与此同时，受益于政策支持与权益市场向好的共振效应，指数型产品及各类特色主题产品加速推出，银行理财的策略体系得到进一步丰富，产品结构也随之稳步优化。\n   “当前存款搬家的流向反映..."
  },
  {
    "title": "丹麦养老基金AkademikerPension拟清仓美债，称美国信用风险“不可忽视”",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190797",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-21",
    "description": "丹麦养老基金AkademikerPension拟清仓美债，称美国信用风险“不可忽视” \n\n\n\n  \n \n\n \n\n\n　丹麦养老基金AkademikerPension拟清仓美债，称美国信用风险“不可忽视”article.author.display_name卜淑情截至2025年底，该基金持有约1亿美元的美国国债。首席投资官Schelde将特朗普威胁接管格陵兰列为卖出美债的部分原因。丹麦养老基金巨头AkademikerPension计划在本月底前全面退出美国国债投资，理由是对美国财政可持续性及政策方向引发的信用风险日益担忧。据彭博社周二报道，该基金首席投资官Anders Schelde在接受采访时表示：“美国基本上已不再是一个好的信用主体，从长期来看，美国政府的财政状况并不可持续。”AkademikerPension主要为教师和学术人员管理养老金资产，管理规模约250亿美元。Schelde透露，截至2025年底，该基金持有约1亿美元的美国国债。目前继续持有美债的唯一理由在于风险和流动性管理，但“我们认为可以找到替代方案”。Schelde将特朗普威胁接管格陵兰列为卖出美债的部分原因。当地时间周一晚间，特朗普再次强调，美国必须获得对格陵兰岛的控制权，并表示他不认为欧盟会在这一问题上作出“过度抵制”。这一表态延续了其此前针对丹麦属地格陵兰岛的领土主张，进一步加剧了美欧之间的紧张关系。但他同时指出，对财政纪律的担忧及美元走弱等，同样构成撤出美国资产的合理依据。AkademikerPension的这一决定，凸显出部分欧洲长期资金对美国主权信用与政策不确定性的担忧正在上升。风险提示及免责条款市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。\n\n \n\n\n\ncaijing 发布于 2026-1-20 21:55:00"
  },
  {
    "title": "极致贪婪时刻！美银基金经理调查：全球经济“不着陆”首次成共识，股票对冲比例降至八年最低",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190788",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-21",
    "description": "极致贪婪时刻！美银基金经理调查：全球经济“不着陆”首次成共识，股票对冲比例降至八年最低 \n\n\n\n  \n \n\n \n\n\n　极致贪婪时刻！美银基金经理调查：全球经济“不着陆”首次成共识，股票对冲比例降至八年最低article.author.display_name叶慧雯美银最新调查显示，市场情绪达到2021年以来最高点，“不着陆”预期首次取代“软着陆”，推动现金持仓降至历史最低且股票配置飙涨。在极致乐观中呈现矛盾信号：“做多黄金”超越科技股成为最拥挤交易，显示资金在追逐风险的同时，正为居高不下的地缘政治风险购买“对冲保险”。全球投资者正陷入“极致贪婪”的状态，市场情绪已被推升至2021年年中以来的最高水平。根据美银最新发布的全球基金经理调查，随着基金经理们大举追逐风险资产，投资组合中的现金水平已暴跌至历史最低点，市场普遍押注全球经济将出现“不着陆”的情景。据追风交易台，美银1月20日发布的调查显示，宏观预期的风向标发生了决定性转变，“不着陆”首次在三年内取代“软着陆”，成为投资者的基准预期。这种极度乐观的情绪推动美银的“牛熊指标”飙升至9.4的“极度看涨”水平，这通常被视为一个反向卖出信号。在强劲的风险偏好驱动下，股票配置大幅攀升，而针对股市下跌的对冲保护需求却崩塌至2018年1月以来的最低点。值得注意的是，尽管市场风险偏好高涨，但“做多黄金”却意外激增，取代科技股成为当前最拥挤的交易，显示出资金在追逐收益的同时，仍对地缘政治风险保持着高度警惕。据彭博及美银报告显示，本次调查于2026年1月8日至15日进行，共有227位基金经理参与，管理资产总额达6460亿美元。调查结果描绘了一个流动性充裕、信心爆棚，但也因防御缓冲消失而对潜在冲击日益敏感的市场图景。“不着陆”共识确立，衰退担忧消退宏观层面的乐观情绪是本次调查的核心驱动力。调查显示，净38%的投资者预计未来12个月全球经济将走强，这一比例创下2021年7月以来的新高。更为关键的是，49%的投资者现在认为“不着陆”（经济增长保持强劲且通胀未完全回落）是最可能的结果，这一比例首次超过了“软着陆”和“硬着陆”。与此同时，对经济衰退的担忧已降至冰点。仅有9%的受访者认为未来12个月可能出现全球衰退，为2022年1月以来的最低水平。相反，预期经济将出现“繁荣”（即高于趋势的增长和高于趋势的通胀）的投资者比例升至34%，创下2..."
  },
  {
    "title": "国际人士积极评价2025年中国经济成绩单",
    "link": "http://world.people.com.cn/n1/2026/0122/c1002-40650151.html",
    "source": "首页头条--人民网",
    "date": "2026-01-21",
    "description": ""
  },
  {
    "title": "特朗普达沃斯演讲 称美国是“全球经济引擎”",
    "link": "https://www.zaobao.com/news/world/story20260121-8137212",
    "source": "《联合早报》-国际-即时",
    "date": "2026-01-21",
    "description": "1月21日，美国总统特朗普在达沃斯世界经济论坛上发表演说。 （法新社）美国总统特朗普星期三（1月21日）在达沃斯世界经济论坛上宣称美国是世界“经济引擎”，并抨击欧洲“朝错误方向前进”。法新社报道，特朗普说：“美国是全球经济引擎。美国繁荣，世界也繁荣。历史就是如此。”谈到欧洲，特朗普说，欧洲部分地区“面目全非”。“我热爱欧洲，我希望看到欧洲发展良好，但它正朝错误方向前进。”"
  },
  {
    "title": "对冲基金CEO：特朗普破坏了美国与欧洲的关系",
    "link": "https://www.zaobao.com/news/world/story20260121-8136779",
    "source": "《联合早报》-国际-即时",
    "date": "2026-01-21",
    "description": "格里芬是共和党支持者，他在2024年大选中投票支持特朗普。他说，由于特朗普的关税政策，美国的通货膨胀率上升。 （路透社）Citadel首席执行官格里芬星期三（1月21日）在达沃斯世界经济论坛上说，美国破坏了与欧洲盟友的关系，他对此“既不理解也不赞同”。路透社报道，此前，美国总统特朗普在周末誓言，将对欧洲盟友不断提高关税，直到美国获准购买格陵兰岛。 格里芬是共和党支持者，他在2024年大选中投票支持特朗普。他说，由于特朗普的关税政策，美国的通货膨胀率上升。“关税破坏了我们长期以来的贸易关系。”格里芬还重申他对特朗普政府批评美联储的担忧。特朗普一再要求大幅降息，指责美联储降低借贷成本行动迟缓，并威胁要就美联储主席鲍威尔的言论对其提起诉讼。\n    \n  格里芬补充道：“特朗普试图鼓励美联储推行的宽松货币政策加剧了通胀风险，我认为这将使他和他的政党都处于更加危险的境地。”格里芬此前曾强调维护美联储独立性的必要性。"
  },
  {
    "title": "从战略新兴产业到“新三样” 上海经济向“新”发力",
    "link": "http://www.news.cn/20260121/ad2c5cf780864fc5ae244385033db1b6/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-21",
    "description": "2025年12月12日，机器人在工厂搬运竞技场进行货物转运比赛。新华社记者 方喆 摄  新华社上海1月21日电　题：从战略新兴产业到“新三样” 上海经济向“新”发力  新华社记者周蕊、桑彤、龚雯  2025年，上海三大先导产业工业总产值同比增长9.6%，产业规模首次突破2万亿元；工业战略性新兴产业总产值同比增长6.5%，占规上工业总产值比重达到45%；“新三样”出口额0.16万亿元，同比增长17.4%……一系列“新”经济数据，折射出上海这个中国经济重镇发力向优向新。  21日，上海交出2025年经济发展“答卷”，全年GDP突破5.67万亿元，按不变价格计算，同比增长5.4%。在5万亿元的超大经济体量上，上海向新向优着力。  反映新质生产力发展水平的不少经济数据颇有亮点。以工业领域为例，2025年，上海市工业增加值同比增长5.0%。其中，铁路、船舶、航空航天和其他运输设备制造业产值同比增长15.8%，电气机械和器材制造业产值增长11.1%，汽车制造业产值增长7.8%，计算机、通信和其他电子设备制造业增长7.7%。  岁末年初，资本市场迎来了一批“上海新面孔”：沐曦股份、英矽智能、壁仞科技、天数智芯、稀宇科技等人工智能与集成电路科创企业密集登陆科创板和港交所。在生物医药领域，2025年上海共有9款国产一类创新药获批上市，9款第三类创新医疗器械获批上市。  数据显示，2025年，上海集成电路、生物医药和人工智能三大先导产业工业总产值同比增长9.6%，产业规模首次突破2万亿元。其中，集成电路制造业产值增长15.1%，人工智能制造业产值增长13.6%。  “上海经济正在驶入由功能提升和新质生产力为核心引擎的新增长航道。”上海市发展改革研究院副院长马海倩说，上海的三大先导产业在聚力布局持续深耕中逐渐“成势”，成为稳定增长的重要支撑。  在上海市嘉定区新时达机器人有限公司的超级工厂里，机械臂快速挥舞，产线上的六轴工业机器人正以每12分钟一台的节奏高效产出。走下产线的“机器人同事”，随后将在新能源汽车、锂电池、船舶等行业生产一线“上岗”。  2025年，上海工业战略性新兴产业总产值同比增长6.5%，占规上工业总产值比重达到45%。上海社会科学院经济研究所所长沈开艳说，新质生产力不仅是上海的新经济增长点，更以“研发在上海，制造在苏浙皖”的梯度布局，驱动这座超大城市乃至长三角整体..."
  },
  {
    "title": "人文经济激活消费新动能丨从老厂房到会客厅：工业记忆“燃”起市井烟火",
    "link": "http://www.news.cn/20260121/0ce0cced9f9548f497670c4eff36b9a4/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-21",
    "description": "新华社郑州1月21日电 题：从老厂房到会客厅：工业记忆“燃”起市井烟火  新华社记者刘振坤  暮色四合，高耸的红砖烟囱上“郑州记忆”几个大字被霓虹灯点亮。灯光下，露天舞台上乐舞翩翩、文创摊位边游人如织，有着70余年历史的郑州油脂化学厂，如今已变身为融合历史记忆与时尚消费的城市文化新地标。  兴建于1952年的郑州油化厂，曾是河南最大的洗涤用品生产基地，也是新中国成立初期第一批苏联援建的项目之一，其生产的“中州牌”肥皂、“福乐尔”香皂风行一时。2006年工厂停产后，杂草丛生的厂区一度成为城市发展中的“闲置空间”。  2019年，通过政府引导、企业参与、市场运作的方式，经过近三年的改造提升，老厂房修旧如旧，如今已蜕变为国家级旅游休闲街区，日均吸引游客超3万人次。  2025年12月31日晚，在郑州记忆1952油化厂创意园朱雀市集，游客在品尝美食并等待新年到来。（受访者供图）  “到处都是老建筑，但又充满了年轻范儿。”元旦假期，来自河北的武华山和朋友相约到郑州“跨年”，根据自媒体平台上对游玩郑州的高频推介词，他们来到了郑州油化厂，“当晚郑州下起了小雪，随手一拍就‘出片’，伴着园区内的灯光和音乐，仪式感拉满。”  漫步园区，历史与现实交汇：苏式仓库升级为穹庐艺术中心、老生产线变身“香皂博物馆”、储皂罐变身摇滚舞台、混凝土管道改造为音乐市集……在店家们的精心装饰下，园区内的每一处工业遗存都浸润着市井烟火气息，在咖啡馆、烧烤店、小酒馆、工业展示馆内，前来体验消费、打卡留念的游客络绎不绝。他们在装修精美的店铺和工业老物件中穿行，人文温度与市场活力在此交融。  图为街区内由仓库改造升级而成的穹庐艺术中心。新华社记者刘振坤 摄  “烟火气、时尚感、艺术范儿是园区吸引年轻人前来游玩的关键。”郑州记忆1952油化厂创意园总经理曹心荷告诉记者，目前园区已入驻230多家主理人店铺和上百个市集摊位，涵盖了文化创意、科技创新、娱乐餐饮、文艺演出、沉浸式体验剧场等领域，围绕能吃、能看、能听、能闻、能体验大力发展“五官”经济，逐渐成为年轻人在郑州游玩打卡的目的地。2026年元旦假期，街区揽客超25万人次，营收超1100万元。  “工业遗存是连接过去与未来的珍贵纽带，更是独特的文旅富矿。”郑州市文广旅局相关负责人说，郑州油化厂、郑州二砂等一批文创园区成功创建，逐步形成了郑州文旅发展的新路径，在强..."
  },
  {
    "title": "“对中国经济前景充满信心”——访亚洲开发银行驻中国代表处首席代表阿西夫·奇马",
    "link": "http://www.news.cn/20260121/2e4817bccbbf41dba8cd0aa9fa58896b/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-21",
    "description": "新华社北京1月21日电 题：“对中国经济前景充满信心”——访亚洲开发银行驻中国代表处首席代表阿西夫·奇马　　新华社记者任军、庞元元　　国家统计局1月19日发布数据，2025年国内生产总值（GDP）比上年增长5.0%，实现预期增长目标。　　亚洲开发银行驻中国代表处首席代表阿西夫·奇马在接受新华社专访时表示，尽管面临复杂严峻的内外部环境，中国经济在2025年展现出强劲韧性和活力，预计今年将继续保持稳健增长，对中国经济前景充满信心。　　“中国经济表现非常突出，在出口市场多元化拓展、发展高科技产业等方面做得非常出色。”奇马说。基于此，亚洲开发银行已于2025年12月将中国经济增速预期进行上调。　　2025年，中国在全球创新指数排名中首次跻身全球前十，研发经费投入强度达2.8%，首次超过经合组织国家平均水平。　　“最令我印象深刻的是中国在人工智能领域的表现。中国展现出强大的研发能力，同时随着‘人工智能+’行动的推进，人工智能和传统产业加速融合，生产效率进一步提高。”奇马说，“成绩的取得并非一蹴而就，它基于中国政府的远见卓识、长期的政策支持、高质量劳动力的培养所带来的回报。”　　奇马注意到，随着中国科技实力快速提升、产业不断升级、金融市场开放程度不断加深，中国市场成为全球资金重要的配置方向。2025年前10个月，中国股票的离岸资金流入达到506亿美元，远超2024年全年的114亿美元。　　“随着化债不断推进、国内消费进一步回暖，这些积极因素将进一步提振国际投资者对中国经济的整体信心。”他说。　　奇马表示，中国经济的韧性表现离不开宏观经济政策的支持。纵观2025年，中国政府实施了非常有力的政策，包括提升全要素生产率，完善社会保障体系，助力民营企业发展，不断深化改革开放等。“这些努力非常必要且受到欢迎，对于中国经济迈向高质量发展至关重要。”　　奇马对中国经济前景表示乐观。“我们看到，中国政府推出的政策举措正持续发力显效，我对中国实现长期经济增长目标非常有信心。”　　在奇马看来，中国经济高质量发展为世界经济复苏持续注入确定性，并带来新机遇。“中国出口保持稳定增长，为其他市场源源不断带来新产品。与此同时，国内消费的增长也推动了进口需求的增加。此外，中国已成为全球对外投资大国，通过向海外投资，支持投资所在国的经济发展，创造就业机会。”"
  },
  {
    "title": "视频 达沃斯世界经济论坛：55年的经济与外交 - RFI - 法国国际广播电台",
    "link": "https://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20260121-%E8%A7%86%E9%A2%91-%E8%BE%BE%E6%B2%83%E6%96%AF%E4%B8%96%E7%95%8C%E7%BB%8F%E6%B5%8E%E8%AE%BA%E5%9D%9B-55%E5%B9%B4%E7%9A%84%E7%BB%8F%E6%B5%8E%E4%B8%8E%E5%A4%96%E4%BA%A4",
    "source": "法广",
    "date": "2026-01-21",
    "description": "21/01/2026 - 13:42\n                        瑞士高山滑雪胜地达沃斯55年来迎来世界各地的领导人和决策者，达沃斯世界经济论坛已成为一项重要的地缘政经和外交盛会，请看France24报道。        \n                                            世界经济论坛创立于20世纪70年代。 德国人克劳斯·施瓦布为创始人。这位管理学教授最初希望创建一个平台，让欧洲商界领袖们能够共同探讨应对快速发展的美国所带来的挑战。 因此在1971年，第一届达沃斯世界经济论坛在阿尔卑斯山脉瑞士举行，这里海拔1560米，选择这个地点并非偶然，它既风景优美又僻静幽雅，便于进行低调外交和秘密会谈。 1971年约有400人与会。1973年受石油危机的影响，此次盛会呈现出新的面貌。1974年它更加国际化，并有政要参与。 两年后，全球最大的1000家企业齐聚一堂，达沃斯精神由此诞生，并于1987年正式更名为世界经济论坛。 上世纪80年代，达沃斯成为世界各国领导人不可或缺的盛会 事实上创始人成功地将其打造成为世界瞩目的焦点，一个汇聚各方精英、展示自我的场所。 更重要的是该论坛成为解决冲突的平台。瑞士以其中立性而闻名，因此各国政治领导人会在达沃斯峰会期间解决彼此间的分歧。 在众多关键时刻中，1988年希腊和土耳其在开战之际达成关系正常化，这一事件被称为《达沃斯宣言》。 同样在1989年的达沃斯，东德总理汉斯·莫德罗和德国总理赫尔穆特·科尔会晤，讨论德国统一问题。 1992年南非总统德克勒克与曼德拉会晤，促成南非政治转型进程中的重要一步。 1993年巴勒斯坦解放组织领导人阿拉法特和以色列总理佩雷斯手牵手出现在达沃斯论坛上，宣布加沙和平进程取得进展。 2015年该论坛被正式承认为国际组织 达沃斯世界经济论坛目前有几个目标，包括鼓励在政治、社会和经济问题上开展全球合作，以及探讨解决全球冲突的方案， 同时是民间社会试图向强国施加压力和影响的场所，其指导原则是改善世界状况。 第56届达沃斯论坛关注国际对话 2026年是第56届，如同每年活动都会以一个特定主题开幕，今年的主题是对话精神，鉴于当今世界局势，这无疑是一个美好的愿望。 预计将有约3前名参与者，其中包括一些重要的政治人物。 今年将有约400人出席，其中包括64位国家元首..."
  },
  {
    "title": "五大核心功能！中国银行推出个人金融全球账户服务",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%95%8C%E9%9D%A2+%E4%BA%94%E5%A4%A7%E6%A0%B8%E5%BF%83%E5%8A%9F%E8%83%BD%EF%BC%81%E4%B8%AD%E5%9B%BD%E9%93%B6%E8%A1%8C%E6%8E%A8%E5%87%BA%E4%B8%AA%E4%BA%BA%E9%87%91%E8%9E%8D%E5%85%A8%E7%90%83%E8%B4%A6%E6%88%B7%E6%9C%8D%E5%8A%A1",
    "source": "界面",
    "date": "2026-01-21",
    "description": "1月21日，中国银行在北京、香港两地举办发布会，正式推出以“全球账户”功能为依托的个人金融全球服务方案，并同步在境内多个省市、澳门、新加坡、马来西亚等地开展主题活动，进一步发挥集团全球化优势、综合化特色，聚焦满足跨境客户金融业务更高需求，提供一站式、全周期服务支持。此次发布服务方案，是中国银行助力优化跨境贸易投资便利化措施，持续提升金融服务可得性和便利度的又一次有力实践。围绕跨境客户在账户管理、资产配置、汇款转账等方面的痛点，中国银行打造了“全球账户概览、全球资产配置、全球便捷汇划、全球发薪便利、全球尊享权益”五大核心功能。打通中国银行内地与中银香港手机银行，实现全球账户“一端发起，两端可视”。依托专业化策略体系，提供全市场、全策略、多币种全球产品货架，量身定制全球资产配置方案。突出四大特色，打造成本更经济、汇款更快捷、安全有保障、操作更便利的全球汇划服务。依托“中银环球薪”服务，实现从企业到员工，从个人到家庭的全链条金融生态服务。客户可在全球多达十余个国家或地区，开立当地中国银行账户或中银香港账户，并凭单一身份享受对应多地的客户层级配套服务。活动现场，中国银行还同步发布了《2026中国银行个人金融全球资产配置白皮书》和《2026中国高净值人群财富管理白皮书》。自2018年起，中国银行已连续8年发布《个人金融全球资产配置白皮书》，积极响应客户资产配置需求，为居民收入稳健增长、共享经济发展红利提供金融支撑。中国银行将继续践行金融工作的政治性、人民性，优化提升全球服务布局，以更宽视野、更实举措、更优服务，陪伴全球客户行稳致远，创造价值。\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "人事与股权“双震” 华富基金临变局",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%BB%8F%E6%B5%8E%E8%A7%82%E5%AF%9F%E6%8A%A5+%E4%BA%BA%E4%BA%8B%E4%B8%8E%E8%82%A1%E6%9D%83%E2%80%9C%E5%8F%8C%E9%9C%87%E2%80%9D%20%E5%8D%8E%E5%AF%8C%E5%9F%BA%E9%87%91%E4%B8%B4%E5%8F%98%E5%B1%80",
    "source": "经济观察报",
    "date": "2026-01-21",
    "description": "一系列人事变动，引发业内对陈启明即将告别华富基金的诸多推测。作者：陈姗封图：图虫创意自2025年年底以来，业内关于华富基金“双十”基金经理（基金管理经验超过10年、年化收益率超过10%）陈启明或将“公奔私”的传闻持续发酵。近日，华富基金连续发布多则基金经理变更公告，进一步加剧了市场对这名资深基金经理即将离任的猜测。2026年1月17日，陈启明管理的华富匠心明选一年持有、华富卓越成长一年持有、华富价值增长灵活配置混合、华富成长趋势混合四只基金产品发布基金经理变更公告，涉及解聘或增聘基金经理的安排。而在2025年12月23日，陈启明已因“个人原因”辞去华富基金公司副总经理职务。一系列人事变动，引发业内对陈启明即将告别华富基金的诸多推测。对此，经济观察报记者向华富基金发送采访函进行求证，截至发稿，暂未收到回复。过去一年间，华富基金管理层岗位多次出现人事更替，公司架构经历调整。此外，近期该公司第一大股东华安证券正计划增资以实现控股。人事与股权的双重变局，正将华富基金推向一个新的路口。“双十”基金经理变动与离职猜想根据2026年1月17日华富基金发布的公告，华富成长趋势混合于1月16日增聘廖庆阳为基金经理，与陈启明共管；华富卓越成长一年持有期混合与华富价值增长混合2只产品于1月15日增聘卞美莹为基金经理，与陈启明共管；同日，陈启明因“个人原因”离任华富匠心明选一年持有期混合的基金经理，改由原共管基金经理王羿伟单独管理。此外，陈启明管理的另一只产品——华富成长企业精选股票已于1月14日增聘邓翔为基金经理。这意味着，除华富匠心领航18个月持有外，陈启明在管产品近期已密集增配共管基金经理。这一系列密集的共管安排，进一步加深了市场对陈启明即将离任的预期。上海一名公募行业人士向记者表示，基金公司通常在基金经理可能离职前，会为其管理的产品增聘新的基金经理，以实现投资管理的平稳过渡与交接。公开信息显示，陈启明于2010年2月加入华富基金，曾任行业研究员、研究发展部副总监、总经理助理，自2014年9月开始担任华富价值增长灵活配置混合基金经理；2023年12月，陈启明升任副总经理，现任权益投资部总监、公募投资决策委员会联席主席、基金经理。Wind数据显示，陈启明在华富基金共管理过10只基金产品，2022年二季度末管理规模接近50亿元。截至2025年三季度末，其在管产品降为6只，合计规模降..."
  },
  {
    "title": "全国人均存款逼近12万元，多省公布数据",
    "link": "http://weixin.sogou.com/weixin?type=2&query=21%E4%B8%96%E7%BA%AA%E7%BB%8F%E6%B5%8E%E6%8A%A5%E9%81%93+%E5%85%A8%E5%9B%BD%E4%BA%BA%E5%9D%87%E5%AD%98%E6%AC%BE%E9%80%BC%E8%BF%9112%E4%B8%87%E5%85%83%EF%BC%8C%E5%A4%9A%E7%9C%81%E5%85%AC%E5%B8%83%E6%95%B0%E6%8D%AE",
    "source": "21世纪经济报道",
    "date": "2026-01-21",
    "description": "记者丨叶麦穗 冯紫彤编辑丨杨希近期，多个省份公布了2025年的金融“账单”。整体来看，呈现住户存款增加，贷款减少的态势。业内人士向21世纪经济报道记者分析指出，这反映出居民部门“钱袋子”鼓起来的同时，消费与购房信心仍待修复。不过与此同时，反应更为灵敏的企业贷款则增速明显。这主要是，前期新型政策性金融工具资金投放以后，相关配套贷款可能逐步加快投放，可能对近期企业贷款形成一定支撑。视频丨陈泽锴住户人均存款逼近12万元央行数据显示，截至2025年12月末，全国住户本外币存款余额为167万亿元，同比增长9.71%，如果按照全国总人口140489万人估算，相当于人均存款11.89万元。在存款方面，目前公布统计数据的7个省份本外币存款余额均较去年初增长超5%，其中，住户存款余额增速甚至达到了8%至9%。住户存款，通常指居民储蓄存款，是金融机构信用统计中的一个重要指标。它反映的是居民部门将暂时闲置的货币资金存入银行或其他金融机构所形成的存款，是居民可支配收入中未被用于消费和投资的部分。住户存款数据是衡量一个地区居民财富积累、储蓄意愿和潜在消费能力的关键宏观金融指标之一，常被用于分析区域经济发展水平和居民生活状况。1月16日，中国第一经济大省广东公布2025年金融统计数据。截至2025年底，广东本外币各项贷款余额29.9万亿元，存款余额38.7万亿元，金融业务总量继续稳居全国第一。在广东，以全省常住人口12780万人计算，2025年人均存款为11.83万元，和全国平均水平基本持平，与2024年末的10.82万元相比增加了1.01万元。同日，另一经济大省浙江也披露了相关数据。截至2025年12月末，浙江省本外币存款余额24.63万亿元，比去年初新增1.68万亿元，同比增长7.3%。其中，住户存款余额11.85万亿元，比去年初新增1.07万亿元，同比增长近10%；非金融企业存款余额8万亿元，比去年初新增3233亿元，同比增长4.2%。江苏省去年金融机构本外币各项存款余额27.9万亿元，相比去年初的26.6万亿元，增加了1.3万亿元。其中居民存款13.3万亿元，同比增加了11.48%，是目前已公布数据中增幅最大的省份，人均存款15.6万元，相比2024年的13.99万元，人均存款增加了1.6万元。河北省去年金融机构本外币各项存款余额13.26万亿元，同比增长8.58%。其中，住户存..."
  },
  {
    "title": "最赚钱对冲基金，要来A股了",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%8D%8E%E5%B0%94%E8%A1%97%E8%A7%81%E9%97%BB+%E6%9C%80%E8%B5%9A%E9%92%B1%E5%AF%B9%E5%86%B2%E5%9F%BA%E9%87%91%EF%BC%8C%E8%A6%81%E6%9D%A5A%E8%82%A1%E4%BA%86",
    "source": "华尔街见闻",
    "date": "2026-01-21",
    "description": "近日，证监会核准城堡顾问新加坡有限公司（Citadel Advisors Singapore Pte. Limited）合格境外投资者资格。而城堡顾问新加坡有限公司是美国 Citadel 旗下专注亚太市场的全资子公司，是其对冲基金业务在亚洲的核心运营主体之一。自1990年成立截至2024年底，Citadel累计为投资者创造了830亿美元（约合人民币5784亿元）的净收益，是有史以来无可争议的全球最赚钱对冲基金，没有之一。而在大多数年份，Citadel也都是当年表现最佳的对冲基金。作为全球最赚钱的对冲基金，自然也不会错过中国市场的机会。特别是12月中旬以来，A股表现惊艳全球，上证指数连续17个交易日收红，1月12日，A股交易量再创历史新高，达到3.6万亿元。Citadel来的，正是时候。全球最赚钱的对冲基金Citadel是一家由两部分组成的商业巨头：Citadel LLC，规模达680亿美元，以多策略旗舰基金Wellington（惠灵顿）而闻名；Citadel Securities是一家做市商，提供股票、衍生品以及日益增多的债券交易服务。单独来看，即使作为一家独立公司，对冲基金Citadel也规模庞大。惠灵顿一直是超级巨星，该基金自成立以来，扣除费用后年均回报率为19.2%，几乎是市场平均水平的两倍。更具象化一点，当年投资该基金的100万美元，如今价值已达4.52亿美元。但更炙手可热的无疑是Citadel Securities。它在资本市场中势不可挡地扩张，不断蚕食期权、股票、国债和公司债券的市场份额，如今更将业务拓展至欧洲和亚洲。Citadel成立于1990年，创始人肯·格里芬表示之所以取这个名字，是因为它“象征着力量和庇护之地”。而格里芬的创业之路，始于《福布斯》的一篇报道，1986年，18岁的他看到了一篇关于家庭购物网股价被高估的文章，随后通过买入看跌期权，赚到了人生的第一桶金。虽然只有几千美元，但在他看来，发财，这无疑是个梦寐以求的时刻。这段经历也激发了他对交易的兴趣，于是，他从祖母和朋友那里筹集了约26.5万美元，在宿舍里建立了第一只基金。1987年，学生格里芬为了获取实时股价数据，不顾哈佛的规定，在宿舍楼顶私自安装了一个卫星接收器。与当时依赖直觉的交易员不同，格里芬从小就展现出卓越的理科天赋，在佛罗里达州博卡拉顿长大，高中时期曾担任数学俱乐部主席，大..."
  },
  {
    "title": "本周一，2025年最后一份经济“成绩单”出炉。5%的年度目标如期达标。但细看刚刚公布的12月数据，虽然大目标稳住了，底层的增长动力却在悄悄发生变化。今天，我们请了频道的首席财富顾问赵启欣来给大家做分析，有些真相需要大家在开年看清楚： 1️⃣为什么感觉年底“冷”了下来？全年GDP增长5%，但四季度回落到了4.5%。这主要是因为去年的发力重点在上半年，到了年底，由于财政发力放缓和地方债务约束，固定资产投资出现了明显的减速。说白了就是地方政府在年底选择留力，是为了把更多的弹药用到2026年的开门红上。2️⃣房价",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%90%B4%E6%99%93%E6%B3%A2%E9%A2%91%E9%81%93+%E6%9C%AC%E5%91%A8%E4%B8%80%EF%BC%8C2025%E5%B9%B4%E6%9C%80%E5%90%8E%E4%B8%80%E4%BB%BD%E7%BB%8F%E6%B5%8E%E2%80%9C%E6%88%90%E7%BB%A9%E5%8D%95%E2%80%9D%E5%87%BA%E7%82%89%E3%80%825%25%E7%9A%84%E5%B9%B4%E5%BA%A6%E7%9B%AE%E6%A0%87%E5%A6%82%E6%9C%9F%E8%BE%BE%E6%A0%87%E3%80%82%E4%BD%86%E7%BB%86%E7%9C%8B%E5%88%9A%E5%88%9A%E5%85%AC%E5%B8%83%E7%9A%8412%E6%9C%88%E6%95%B0%E6%8D%AE%EF%BC%8C%E8%99%BD%E7%84%B6%E5%A4%A7%E7%9B%AE%E6%A0%87%E7%A8%B3%E4%BD%8F%E4%BA%86%EF%BC%8C%E5%BA%95%E5%B1%82%E7%9A%84%E5%A2%9E%E9%95%BF%E5%8A%A8%E5%8A%9B%E5%8D%B4%E5%9C%A8%E6%82%84%E6%82%84%E5%8F%91%E7%94%9F%E5%8F%98%E5%8C%96%E3%80%82%E4%BB%8A%E5%A4%A9%EF%BC%8C%E6%88%91%E4%BB%AC%E8%AF%B7%E4%BA%86%E9%A2%91%E9%81%93%E7%9A%84%E9%A6%96%E5%B8%AD%E8%B4%A2%E5%AF%8C%E9%A1%BE%E9%97%AE%E8%B5%B5%E5%90%AF%E6%AC%A3%E6%9D%A5%E7%BB%99%E5%A4%A7%E5%AE%B6%E5%81%9A%E5%88%86%E6%9E%90%EF%BC%8C%E6%9C%89%E4%BA%9B%E7%9C%9F%E7%9B%B8%E9%9C%80%E8%A6%81%E5%A4%A7%E5%AE%B6%E5%9C%A8%E5%BC%80%E5%B9%B4%E7%9C%8B%E6%B8%85%E6%A5%9A%EF%BC%9A%201%EF%B8%8F%E2%83%A3%E4%B8%BA%E4%BB%80%E4%B9%88%E6%84%9F%E8%A7%89%E5%B9%B4%E5%BA%95%E2%80%9C%E5%86%B7%E2%80%9D%E4%BA%86%E4%B8%8B%E6%9D%A5%EF%BC%9F%E5%85%A8%E5%B9%B4GDP%E5%A2%9E%E9%95%BF5%25%EF%BC%8C%E4%BD%86%E5%9B%9B%E5%AD%A3%E5%BA%A6%E5%9B%9E%E8%90%BD%E5%88%B0%E4%BA%864.5%25%E3%80%82%E8%BF%99%E4%B8%BB%E8%A6%81%E6%98%AF%E5%9B%A0%E4%B8%BA%E5%8E%BB%E5%B9%B4%E7%9A%84%E5%8F%91%E5%8A%9B%E9%87%8D%E7%82%B9%E5%9C%A8%E4%B8%8A%E5%8D%8A%E5%B9%B4%EF%BC%8C%E5%88%B0%E4%BA%86%E5%B9%B4%E5%BA%95%EF%BC%8C%E7%94%B1%E4%BA%8E%E8%B4%A2%E6%94%BF%E5%8F%91%E5%8A%9B%E6%94%BE%E7%BC%93%E5%92%8C%E5%9C%B0%E6%96%B9%E5%80%BA%E5%8A%A1%E7%BA%A6%E6%9D%9F%EF%BC%8C%E5%9B%BA%E5%AE%9A%E8%B5%84%E4%BA%A7%E6%8A%95%E8%B5%84%E5%87%BA%E7%8E%B0%E4%BA%86%E6%98%8E%E6%98%BE%E7%9A%84%E5%87%8F%E9%80%9F%E3%80%82%E8%AF%B4%E7%99%BD%E4%BA%86%E5%B0%B1%E6%98%AF%E5%9C%B0%E6%96%B9%E6%94%BF%E5%BA%9C%E5%9C%A8%E5%B9%B4%E5%BA%95%E9%80%89%E6%8B%A9%E7%95%99%E5%8A%9B%EF%BC%8C%E6%98%AF%E4%B8%BA%E4%BA%86%E6%8A%8A%E6%9B%B4%E5%A4%9A%E7%9A%84%E5%BC%B9%E8%8D%AF%E7%94%A8%E5%88%B02026%E5%B9%B4%E7%9A%84%E5%BC%80%E9%97%A8%E7%BA%A2%E4%B8%8A%E3%80%822%EF%B8%8F%E2%83%A3%E6%88%BF%E4%BB%B7",
    "source": "吴晓波频道",
    "date": "2026-01-21",
    "description": "'本周一，2025年最后一份经济“成绩单”出炉。5%的年度目标如期达标。但细看刚刚公布的12月数据，虽然大目标稳住了，底层的增长动力却在悄悄发生变化。\n\n今天，我们请了频道的首席财富顾问赵启欣来给大家做分析，有些真相需要大家在开年看清楚： \n\n1️⃣为什么感觉年底“冷”了下来？\n\n全年GDP增长5%，但四季度回落到了4.5%。\n\n这主要是因为去年的发力重点在上半年，到了年底，由于财政发力放缓和地方债务约束，固定资产投资出现了明显的减速。说白了就是地方政府在年底选择留力，是为了把更多的弹药用到2026年的开门红上。\n\n2️⃣房价迎来转机了吗？ \n\n12月房地产投资和销售下滑，一线城市普遍出现了补跌现象。\n\n这种“阵痛”其实在倒逼政策加速落地。预计2026年是房价全面企稳的过渡年，但是真正的转机可能要看租金回报率什么时候能跑赢补贴后的房贷利率。 \n\n3️⃣唯一的亮点 \n\n工业制造业保持了5.2%的增长。这得益于近期国家在帮中小企业“要账”（清理政企欠款），企业现金流回暖，投资意愿也就跟着起来了。换句话说过去两年压制地方政府隐形债务等化债行为造成的直接和间接的“投资挤出”效应正在减弱。\n\n这也验证了我们的一个长期观点：中国经济的解药一定在科技和制造业。 \n\n4️⃣躲不开的人口缩量\n\n人口趋势是所有经济数据的地基。\n\n当人变少了，过去靠“盖房子、堆人头”来拉动增长的旧路就走不通了，财富的增长必须从规模转向效率。这也是为什么我们一再提醒大家必须要关注硬科技和AI，因为“技术溢价”正在取代“人口红利”。 \n\n2026年的开局，财政会重新“靠前发力”。这一年的关键，不再是去旧池子里捞鱼，而是看准在财政发力和科技转型的背景下，新的增量水流正涌向哪些高地。 \n\n---------------------------------------------   \n\n赵启欣是盈添财管的创始人、中国风投合伙人，有20多年的资本市场投资经验，管理过三十多亿银行证券理财产品，存续期收益全国第一。所管理的私募基金，曾经获得过年度十佳私募基金。 \n\n之后的每个星期，我都会请他来给大家分享当下他对市场的看法。2月4日我也会请他一起来我的直播间聊聊2026年的财富保卫战，欢迎大家预约直播。'\n    \n\n    \n    \n\n    \n\n    \n        \n            平台地址：..."
  },
  {
    "title": "“S了么”也许是玩梗，但背后的孤独经济是真的",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%88%98%E6%B6%A6+%E2%80%9CS%E4%BA%86%E4%B9%88%E2%80%9D%E4%B9%9F%E8%AE%B8%E6%98%AF%E7%8E%A9%E6%A2%97%EF%BC%8C%E4%BD%86%E8%83%8C%E5%90%8E%E7%9A%84%E5%AD%A4%E7%8B%AC%E7%BB%8F%E6%B5%8E%E6%98%AF%E7%9C%9F%E7%9A%84",
    "source": "刘润",
    "date": "2026-01-21",
    "description": "“死了么”APP爆火又下架的新闻，你最近可能听过了。事情要追溯到几年前。当时，有人出了个主意：现在独居的人这么多，不如做个APP，每天打卡报平安。没想到几年后，这个APP，真被人做了出来，还收费8元。（图片来自：红星新闻）它的功能特别简单，就是每天打卡。如果你连续两天没打卡，它就会联系紧急联系人，说你可能出事了。可就是这么一个简单到有点简陋的APP，居然一度冲上苹果商店付费榜第一名。而且据报道，有几十家投资机构都有投资意愿，估值被喊到一个亿。这就很有意思了。明明看上去是玩梗的一个东西，怎么就有那么多人付费？就算用户是图一时好玩，难道那么多投资机构，也拿着真金白银跟着图好玩？“死了么”，或许是在玩梗。但背后的孤独经济，却是真的。现代人，越来越孤独了。不是说人矫情了，更是整个社会的结构性变化。老龄化、少子化、晚婚、不婚、异地流动……种种因素叠加，最直观的结果就是：人与人之间的连接，越来越松散。独居、两点一线的人，越来越多。甚至便利店里，家庭装、大包装的米面粮油和日常洗化，都纷纷换成了一人食，小包装。孤独，不再是个人的选择，而是不得不面对的一种状态。当人和人的连接开始松散，原来很多不用花钱的东西，就要用钱弥补。所以你会看到，大家虽然嘴上喊着“消费降级”，但又在一些地方，花着让人看不懂的钱。比如，花钱买各种奇奇怪怪的东西：在APP里，给虚拟神像上香，买各种盲盒，开出来一堆呲牙咧嘴的小玩偶。比如，花钱买各种奇奇怪怪的服务：陪诊、陪逛街、甚至连线陪伴。甚至，迷恋某个虚拟偶像，买周边、写同人文、在网上吵得面红耳赤。在这些例子里，大家买的与其说是“东西”，不如是“感觉”。围绕这些感觉产生的消费，当然也是孤独经济里，非常重要的一部分。可像零食和洗发水这种日常消费品，把包装做小、分量最少就是。“感觉”这种东西，看不见摸不着。如果真有需求爆发，又该如何抓住机会？关于这个问题，我和日本学者三浦展，曾经在《刘润·进化者》栏目，有过探讨。早些时候，《孤独社会》和《孤独消费论》的译者，谢文博老师也曾来到刘润读书会分享。结合他们的洞察，我对驱动孤独经济的几种“感觉”，做了简单总结：安定感。慰藉感。连接感。独特感。共创感。听起来有点抽象。但搞懂了这几种感觉，你才能明白，大家到底在为什么东西付费。第一个，是：安定感。为什么“死了么”能火？除了这个名字太过引人注目，无数人跟着玩梗之外，还因为，它真..."
  },
  {
    "title": "全球对冲基金之王诞生：他一年狂赚189亿美元",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%A6%8F%E5%B8%83%E6%96%AF+%E5%85%A8%E7%90%83%E5%AF%B9%E5%86%B2%E5%9F%BA%E9%87%91%E4%B9%8B%E7%8E%8B%E8%AF%9E%E7%94%9F%EF%BC%9A%E4%BB%96%E4%B8%80%E5%B9%B4%E7%8B%82%E8%B5%9A189%E4%BA%BF%E7%BE%8E%E5%85%83",
    "source": "福布斯",
    "date": "2026-01-21",
    "description": "在这个对冲基金的丰收之年，全球排名前20的对冲基金经理为投资者赚得1160亿美元，其中表现最出色的当属伦敦选股高手克里斯·霍恩（Chris Hohn）。英国对冲基金经理克里斯·霍恩对GE航空航天（GE Aerospace）、空中客车（Airbus）及赛峰集团（Safran）的投资，在2025年获得了丰厚回报。图片来源：GETTY IMAGES原文标题：《对冲基金亿万富豪克里斯·霍恩旗下TCI在2025年创纪录盈利189亿美元》全球顶尖对冲基金大多拥有先进的量化模型，在多类资产领域都配备了阵容强大的投资团队。但在传统选股策略大放异彩的这一年，无人能超越英国亿万富豪克里斯·霍恩的业绩。据爱德蒙得洛希尔集团（Edmond de Rothschild）发布的全球对冲基金20强年度榜单显示，霍恩旗下的TCI Fund Management 在2025年为投资者实现了约189亿美元的净收益，创下对冲基金单年盈利最高纪录。这家总部位于伦敦的基金公司，目前管理资产规模达770亿美元，得益于火爆的股市行情，过去三年累计盈利400亿美元，据报2025年净回报率达27%。《福布斯》估计，霍恩的个人财富已从去年的92亿美元增至118亿美元。TCI的投资组合高度集中，仅持有少数股票——其向美国证券交易委员会（SEC）提交的最新季度文件显示，公司将527亿美元资金配置于9只美股，涵盖GE航空航天、微软（Microsoft）、Visa、穆迪（Moody’s）以及标普全球（S&amp;P Global）等。GE航空航天是通用电气集团（General Electric）2022年拆分医疗和能源业务后剥离出的核心子公司，截至2025年9月底，它是TCI的最大单一持仓，价值142亿美元，该股2025年股价大涨85%。此外，TCI还投资了欧洲航空航天领域的空中客车与赛峰集团，这两家公司的股价在2025年均上涨超40%。TCI发布的截至2025年3月31日的年度报告显示，公司上一财年向霍恩控股的母公司派发8200万美元股息，并向慈善机构捐赠7.97亿美元，其中6.37亿美元捐给了儿童投资基金会（The Children’s Investment Fund Foundation）。该慈善基金会与TCI一脉同名，由霍恩创立并担任主席，主要支持气候治理、儿童健康以及生育权相关项目。自2004年成立以来，TC..."
  },
  {
    "title": "世界经济论坛2026年年会聚焦对话与合作",
    "link": "http://china.chinadaily.com.cn/a/202601/19/WS696e3dbca310942cc499bf08.html",
    "source": "中国日报: 时政",
    "date": "2026-01-20",
    "description": "世界经济论坛2026年年会19日在瑞士达沃斯开幕。来自全球130多个国家和地区近3000名不同领域的代表将探讨经济、地缘政治及科技等领域重要议题。\n在全球地缘政治日益复杂、碎片化加剧、新技术快速发展的背景下，世界经济论坛将呼吁国际社会通过对话弥合分歧，着眼未来，共同推动解决重大全球性挑战。\n全球性风险叠加加剧\n当前，全球正面临多重风险叠加的复杂局面，地缘政治紧张、不确定性上升，气候变化加剧以及技术变革带来的新挑战等正在对全球稳定与发展构成深远影响。\n世界经济论坛14日发布的《2026年全球风险报告》指出，地缘经济对抗成为2026年首要风险，其次是国家间武装冲突、极端天气、社会极化以及错误和虚假信息。在当前风险排名中，经济风险上升最快。报告显示，当前具有全球破坏性的风险有增无减，这令全世界忧心忡忡。\n正如世界经济论坛执行董事萨迪娅·扎希迪所说：“从地缘经济对抗到技术失控再到债务攀升，这个竞争时代正加剧全球风险，并影响我们共同应对这些风险的能力。” 　　世界经济论坛最新发布的《首席经济学家展望》报告显示，53%的受访机构首席经济学家预计，今后一年全球经济仍面临多重不确定性，资产重估、债务累积、地缘经济结构重塑及人工智能技术应用带来的风险等因素会持续影响世界经济。这与日前发布的联合国《2026年世界经济形势与展望》判断一致。联合国报告预测，2026年世界经济将增长2.7%，略低于2025年2.8%的预估增速，但“投资持续低迷和财政空间有限”等因素正在拖累经济活动，并提高了全球经济可能陷入长期低增长的风险。\n世界经济论坛总裁博尔格·布伦德日前在接受新华社专访时说，当前最令人担忧的是大规模战争升级可能扼杀全球经济增长。他认为，世界若能避免战争升级，2026年全球经济增速有望保持在3%以上。\n本届年会将重点讨论技术范式变革，从人工智能与量子计算到下一代生物技术与能源系统，这些科技创新正重塑人类的生活与工作方式，并创造新的增长引擎。世界经济论坛相关研究也表明，人工智能技术的指数级发展在提高生产力的同时也会带来新风险。\n中国仍是全球增长重要贡献者\n作为世界第二大经济体，中国在全球经济治理、绿色发展和数字创新等领域的作用在本届年会来临之际持续受到国际社会关注。多位专家认为，在全球形势持续动荡的背景下，中国经济展现出强大韧性，仍是全球增长的重要贡献者。\n布伦德认为，中国前沿科技领..."
  },
  {
    "title": "中国经济重要数据公布 外媒看好中国发展前景",
    "link": "http://china.chinadaily.com.cn/a/202601/19/WS696e3df1a310942cc499bf0a.html",
    "source": "中国日报: 时政",
    "date": "2026-01-20",
    "description": "中新网1月19日电 1月19日，中国国务院新闻办公室在北京举行新闻发布会，介绍2025年国民经济运行情况。国际主流媒体对此高度关注，指出中国实现预期发展目标，经济展现显著韧性。\n日本共同社称，中国国家统计局1月19日发布数据显示，2025年中国国内生产总值(GDP)达到1401879亿元，按不变价格计算，比上年增长5.0%，达到政府设定的“5%左右”的增长目标。该媒体称，中国的刺激消费补贴政策等取得成功。\n俄罗斯卫星通讯社发布多篇文章，对中方此次发布会进行报道。报道援引中国国家统计局的发布信息称，2025年，中国国民经济运行顶压前行、向新向优，高质量发展取得新成效，经济社会发展主要目标任务圆满实现，“十四五”胜利收官。\n在另一篇文章中，报道援引中国国家统计局的数据指出，2025年中国研发经费投入强度达2.8%，比上年提高0.11个百分点，首次超过经济合作与发展组织(OECD)国家平均水平，中国创新指数排名首次进入全球前十。\n美国《华尔街日报》也关注到中国国家统计局发布的数据，并认为中国2025年经济增长强劲。\n美国有线电视新闻网(CNN)、路透社等多家外媒指出，2025年，中国经济展现出惊人的韧性。\n路透社援引汇丰银行首席亚洲经济学家弗雷德·诺伊曼的话报道称，中国经济依然保持非凡的竞争力，生产率持续提升，制造业技术含量不断提高。\n俄罗斯卫星通讯社在报道中回顾称，国际货币基金组织(IMF)总裁格奥尔基耶娃2025年12月曾表示，尽管面临多重冲击，中国经济仍展现出显著韧性。报道进一步指出，近期，多家国际机构积极评价中国2026年经济发展前景。\n《哈萨克斯坦实业报》称，2025年，世界在动荡与不确定性日益加剧的背景下，正经历一场加速转型。中国对世界经济增长、技术变革及全球治理的影响愈发显著且积极。\n美国消费者新闻与商业频道(CNBC)关注到，中国国家统计局表示，下一阶段，中国将实施更加积极有为的宏观政策，持续扩大内需。\nCNN指出，展望未来，观察人士将密切关注中国2026年的经济增长目标，以及中国政府在未来一年将采取何种措施来刺激消费，推动经济发展。\n              \n              \n              \n                \n              \n              \n      \n    \n     ..."
  },
  {
    "title": "数览2025“年报”｜向新向优，中国经济向好",
    "link": "http://china.chinadaily.com.cn/a/202601/19/WS696e3267a310942cc499beec.html",
    "source": "中国日报: 时政",
    "date": "2026-01-20",
    "description": "2025年，国民经济运行顶压前行、向新向优，高质量发展取得新成效，经济社会发展主要目标任务圆满实现，“十四五”胜利收官。 \n国家统计局1月19日发布数据，初步核算，2025年中国国内生产总值（GDP）达到1401879亿元，按不变价格计算，比上年增长5.0%。 \n \n  \n  \n \n粮食增产丰收，畜牧业稳定增长。 全年全国粮食总产量71488万吨，比上年增加838万吨，增长1.2%。其中，夏粮产量14975万吨，下降0.1%；早稻产量2851万吨，增长1.2%；秋粮产量53662万吨，增长1.5%。 \n工业生产较快增长，装备制造业和高技术制造业增势较好。 全年全国规模以上工业增加值比上年增长5.9%。装备制造业增加值增长9.2%，高技术制造业增加值增长9.4%，增速分别快于规模以上工业3.3、3.5个百分点。 \n \n  \n  \n \n服务业平稳增长，现代服务业发展良好。 全年服务业增加值比上年增长5.4%。其中，信息传输、软件和信息技术服务业，租赁和商务服务业，交通运输、仓储和邮政业，批发和零售业，住宿和餐饮业增加值分别增长11.1%、10.3%、5.2%、5.0%、4.9%。 \n市场销售规模扩大，服务零售较快增长。 全年社会消费品零售总额501202亿元，比上年增长3.7%。全国网上零售额159722亿元，比上年增长8.6%。全年服务零售额比上年增长5.5%。其中，文体休闲服务类、通讯信息服务类、旅游咨询租赁服务类、交通出行服务类零售额较快增长。 \n \n  \n  \n \n货物进出口稳定增长，贸易结构持续优化。 全年货物进出口总额454687亿元，比上年增长3.8%。其中，出口269892亿元，增长6.1%；进口184795亿元，增长0.5%。 \n下阶段，要实施更加积极有为的宏观政策，持续扩大内需、优化供给，做优增量、盘活存量，因地制宜发展新质生产力，纵深推进全国统一大市场建设，推动经济实现质的有效提升和量的合理增长，确保“十五五”开好局、起好步。 \n编导：郭琳 \n综合新华社记者报道 \n新华社音视频部制作\n              \n              \n              \n                \n              \n              \n      \n    \n              \n            ..."
  },
  {
    "title": "魏锋华：2025年农业经济形势稳中向好",
    "link": "http://china.chinadaily.com.cn/a/202601/19/WS696e3d09a310942cc499bf04.html",
    "source": "中国日报: 时政",
    "date": "2026-01-20",
    "description": "2025年，各地区各部门深入贯彻落实党中央、国务院关于“三农”工作决策部署，克服干旱、洪涝等自然灾害影响，全力保障农业生产，全年粮食实现增产丰收，畜牧业生产平稳发展，农产品市场供应充裕，农业经济形势稳中向好。一、粮食实现增产丰收，产量稳定在1.4万亿斤以上2025年，国家持续健全粮食生产支持政策体系，启动实施中央统筹下的粮食产销区省际横向利益补偿，充分调动农民种粮和地方抓粮积极性。各地严格落实粮食安全党政同责，强化耕地保护和质量提升，多措并举稳定粮食播种面积，进一步扩大粮食单产提升工程实施规模，全年粮食实现增产丰收。全国粮食产量14297.5亿斤，比上年增加167.5亿斤，增长1.2%，连续两年稳定在1.4万亿斤以上。全国粮食播种面积17.91亿亩，比上年增加134.8万亩，增长0.1%，连续六年保持增长。全国粮食单产399.1公斤/亩，比上年增加4.4公斤/亩，增长1.1%。分季节看，2025年，全国夏粮产量2994.9亿斤，比上年减少2.9亿斤，下降0.1%，总体保持稳定；早稻产量570.3亿斤，增加6.8亿斤，增长1.2%；秋粮产量10732.3亿斤，增加163.6亿斤，增长1.5%。分品种看，玉米、稻谷产量有所增加，小麦产量基本持平；豆类、薯类产量稳中有增。2025年，全国谷物产量13204.1亿斤，比上年增加158.4亿斤，增长1.2%。其中，玉米产量6024.7亿斤，增加126.4亿斤，增长2.1%，是粮食增产的主要因素；稻谷产量4180.8亿斤，增加30.1亿斤，增长0.7%；小麦产量2801.4亿斤，略减0.5亿斤，基本持平。豆类产量478.6亿斤，比上年增加6.1亿斤，增长1.3%。其中，大豆产量418.1亿斤，增加5.2亿斤，增长1.3%。薯类产量614.7亿斤，比上年增加3.1亿斤，增长0.5%。二、畜牧业生产平稳发展，肉类产量突破亿吨2025年，全国畜牧业生产形势较好，猪牛羊禽肉产量突破亿吨，为10072万吨，比上年增加409万吨，增长4.2%。其中，猪肉产量5938万吨，增加232万吨，增长4.1%，产量创历史新高。生猪出栏保持增长。2025年，全国生猪出栏71973万头，比上年增加1716万头，增长2.4%。2025年末，全国生猪存栏42967万头，比上年末增加224万头，增长0.5%。其中，能繁母猪存栏3961万头，减少116万头..."
  },
  {
    "title": "一降再降！廊坊银行股权再次“上拍”，此前半年已四次流拍",
    "link": "https://www.jiemian.com/article/13904657.html",
    "source": "界面新闻: 商业",
    "date": "2026-01-20",
    "description": "图片来源：界面图库\n                    界面新闻记者 | 安震                    \n\n近日，界面新闻注意到，京东资产交易平台上架“廊坊银行”股权，该行2.66%股权将于2月9日公开拍卖，评估价3.48亿元，起拍价格仅2.44亿元，折合每股1.58元。\n\n界面新闻不完全统计，近半年，廊坊银行已经有5次公开拍卖，结果均以流拍告终，反映出中小银行股权拍卖遭遇的普遍困境。\n\n七折拍卖廊坊银行2.66%股权\n\n京东资产交易平台信息显示，北京金融法院将于2月9日拍卖2.66%廊坊银行股权，对应认缴出资额1.5383亿元，该股权持有方为北京东方宝业投资有限公司。廊坊银行股权评估价格为3.48亿元，起拍价格为2.44亿元，每股折合1.58元股。也就是说，起拍价格仅为资产评估价格的七折。\n\n东方宝业的债务困境是此次股权拍卖的直接推手。公开信息显示，该公司成立于2001年，注册资本5000万元，目前已4次被列为被执行人，累计执行总金额高达16.18亿元，涉及北京、福建、河北等多地法院案件。北京市第一中级人民法院曾对其发布悬赏公告，查找可供执行财产线索，另有一笔6.25亿元执行案件因拒不履行判决被立案，公司及法定代表人已被采取限制高消费措施。\n\n值得注意的是，此次拍卖涉及到一起金融借款合同纠纷。申请执行人盛京银行北京中关村支行与东方宝业、北京金世纪大酒店等多家企业存在民事纠纷，执行案号为（2024）京74执恢251号，案件首次执行于2024年1月启动，后终止执行，2024年9月恢复执行，核心执行金额达6.77亿元。\n\n北京东方宝业曾入股多家其他银行，且股份均被冻结或申请拍卖，涉及的银行包括徽商银行、河北银行，该公司目前仍是河北大厂农商银行第一大股东，持股比例9.80%，已被多次全部冻结。\n\n廊坊银行股权此前四次流拍\n\n从定价来看，此次拍卖已展现出明显的让步姿态。每股1.58元的起拍价，较2025年朗森汽车产业园股权拍卖每股2.91元的起拍价降幅超40%，即便对比此前流拍的多笔股权每股2.48元至2.77元的价格，也具备显著价格优势。\n\n但市场对此反应冷淡，截至1月19日，拍卖页面虽已有数百人次围观，仍无投资者报名。\n\n有AMC（资产管理公司）人士对界面新闻表示：“中小银行股权流拍原因很简单，市场对于之前的价格不买账，即便是降价打折，也不能打消..."
  },
  {
    "title": "2025年经济目标顺利完成，下半年内卷压力有所缓解",
    "link": "https://www.jiemian.com/article/13905247.html",
    "source": "界面新闻: 财经",
    "date": "2026-01-20",
    "description": "2026年1月19日，山东潍坊，顾客在超市购物。图片来源：CFP\n\n记者 王珍\n\n\n据国家统计局周一消息，初步核算，2025年，中国国内生产总值（GDP）比上年增长5.0%，顺利实现年初政府工作报告制定的目标。一至四季度GDP同比分别增长5.4%、5.2%、4.8%、4.5%。\n\n分析人士指出，中国经济在上半年实现较快增长后，下半年着力高质量调整，物价修复、内卷压力有所缓解成为重要特征。展望2026年，在促消费、稳投资政策的支持下，内需贡献有望提升。\n\n经济“体感”有所改善\n\n2025年第四季度，我国实际GDP同比增长为4.5%，比三季度下降0.3个百分点，但名义GDP同比增长3.8%，比上季改善0.1个百分点，为近三个季度来首次出现改善。\n\n中国银河证券首席宏观分析师张迪对界面新闻表示，四季度中国经济增速展现了稳中有进的特点，虽然实际GDP增速比三季度下滑0.3个百分点，但现阶段观察经济最重要的指标是物价回升。\n\n“（四季度）GDP平减指数（较上季度）回升0.35个百分点，四季度实际经济增速的下滑是物价回升带来的，名义GDP增速比三季度略高，显示政策调控的效果逐步显现。”张迪说。\n\n华泰证券首席经济学家易峘也在研报中称，2025年第四季度，名义GDP增速较三季度的3.7%边际回升至3.8%，GDP平减指数较三季度的-1.02%回升至-0.67%，显示反内卷政策持续推进下，价格指标延续温和修复态势。\n\n反内卷对于价格调整的效果更多体现在第二产业的物价回升上。2025年，工业生产者出厂价格指数（PPI）同比下降2.6%，但下半年同比降幅呈现收窄态势。8月份以来PPI环比止跌，10月起连续3个月上涨，12月同比降幅收窄至-1.9%。\n\n国家统计局城市社会经济调查司司长王有捐指出，国内市场竞争秩序优化带动部分行业价格低位回升。煤炭开采和洗选业、煤炭加工价格环比在连降9个月后转涨。“新三样”（电动汽车、锂电池、光伏设备）中，光伏设备及元器件制造、锂离子电池制造等行业价格环比于9月起先后止降转涨，全年平均降幅较上半年收窄。\n\n“2026年政策或在物价持续改善的过程中继续给与支持，力争结束连续11个季度的平减指数负增长。”张迪说。\n\n供强需弱格局未变\n\n尽管四季度经济“体感”有所改善，全年经济增速目标顺利实现，但12月经济数据显示，供需复苏的不平衡仍在继续。\n\n从消费看，..."
  },
  {
    "title": "01版要闻 - 经济总量达到一百四十万亿元",
    "link": "http://paper.ce.cn/pc/content/202601/20/content_327049.html",
    "source": "经济日报",
    "date": "2026-01-20",
    "description": "2025年中国经济成绩单揭晓，经济总量突破140万亿元！国家统计局数据显示，初步核算，全年国内生产总值1401879亿元，按不变价格计算，比上年增长5%。\n   “这一年，我国发展历程很不平凡，取得的成绩令人鼓舞，经济顶压前行、向新向优发展，主要预期目标圆满实现，‘十四五’胜利收官，第二个百年奋斗目标新征程实现良好开局。”1月19日，国家统计局局长康义在国新办发布会上表示。\n   增长5%成色如何\n   “稳”的格局得到巩固。面对外部环境急剧变化、国内困难挑战增多的复杂严峻形势，我国实施更加积极有为的宏观政策，不仅有效化解外部环境变化的不利影响，更稳住了发展的底盘、巩固了发展的根基。2025年，国内生产总值首次跃上140万亿元新台阶，比上年增长5%；城镇调查失业率平均值为5.2%，就业保持总体稳定；货物贸易再创新高，外汇储备余额超过3.3万亿美元。\n   “进”的步伐更加有力。我国始终坚定不移走高质量发展道路，经济呈现向优向好发展势头。经济结构调整优化，2025年规模以上高技术制造业增加值占规模以上工业增加值比重升至17.1%，最终消费支出对经济增长贡献率超过五成。改革开放持续深化，全国统一大市场建设纵深推进，民营经济促进法正式施行，综合整治“内卷式”竞争成效显现。海南自由贸易港启动全岛封关运作，高水平对外开放迈出重要一步。民生保障有力有效，居民人均可支配收入实际增长5%。\n   “新”的动能培育壮大。中国经济展现出“向新而行”的鲜明特征。2025年，研发经费投入强度达2.8%，比上年提高0.11个百分点，首次超过经合组织（OECD）国家平均水平。世界知识产权组织数据显示，我国创新指数排名首次进入全球前十。我国在人工智能、量子科技、脑机接口等前沿领域捷报频传，新质生产力不断发展壮大。\n   “韧”的特性愈发凸显。在世界经贸秩序遭受重创、国内新旧动能转换存在阵痛的情况下，我国经济仍然实现了“量的跨越”与“质的提升”。放眼全球，我国经济增速在主要经济体中名列前茅，对世界经济增长的贡献率预计达30%左右。稳外贸多样化格局加速形成，目前我国已成为150多个国家和地区的主要贸易伙伴。\n   “以上4个方面的表现，是中国经济基础稳、优势多、韧性强、潜能大的真实写照，是全国人民踔厉奋发、砥砺前行的结果，极大增强了我们发展的底气和信心。”康义表示。\n   经济总量“四连跳”意..."
  },
  {
    "title": "04版国际 - 全球经济韧性仍超预期",
    "link": "http://paper.ce.cn/pc/content/202601/20/content_327069.html",
    "source": "经济日报",
    "date": "2026-01-20",
    "description": "市民在阿根廷首都布宜诺斯艾利斯的一家果蔬店选购食品。新华社记者 张 铎摄\n\t                        \n\t                        \n   日前，世界银行发布的2026年1月版《全球经济展望》报告指出，尽管贸易紧张局势与政策不确定性持续存在，全球经济的韧性仍超出预期。报告预计，2026年全球经济增长率将小幅回落至2.6%，2027年将回升至2.7%。全球经济展现韧性，但增长动能正在减弱。\n   报告指出，2025年全球经济增长超出此前预期，主要得益于企业提前“囤货”应对关税上调、人工智能领域投资激增、金融环境改善，以及供应链适应贸易壁垒的影响等。未来即便不再出现新的重大贸易冲击，随着这些支撑因素逐渐消退，贸易增长将逐渐放缓、主要经济体内需走弱，全球经济增速将面临下行。若遭遇重大贸易冲击，经济下行风险将更加突出。\n   统计显示，2025年，全球人均国内生产总值（GDP）比2019年高出约10%。但细分来看，此轮复苏在国家间高度分化，近90%的发达经济体人均收入已恢复至疫情前水平；然而，超过四分之一的新兴市场和发展中经济体，尤其是低收入国家及受脆弱性和冲突困扰的国家，其人均收入仍低于2019年水平，这表明低收入国家和冲突脆弱国家受影响最为严重。报告认为，发展中经济体财政空间不足，疫情期间刺激规模明显小于发达经济体，并且债务水平创下新高，严重限制了其疫后复苏能力。发展中经济体复苏乏力，导致其与发达经济体之间的生活水平差距进一步扩大，贫困和就业问题也有所加剧。\n   全球贸易关系紧张，持续压制了经济复苏。贸易摩擦和关税上升持续抑制全球贸易和经济活动。2025年贸易增长主要受企业为规避关税风险的“提前进出口”活动提振。2026年起，随着库存回落和关税影响显现，贸易增速将明显放缓，贸易政策不确定性削弱企业投资和信心。若贸易紧张升级，将对增长构成进一步下行压力。\n   报告指出，全球通胀总体呈回落趋势，多数国家通货膨胀率接近其央行目标，美国关税对商品通胀的影响被囤货和供应链调整部分抵消，但金融市场波动仍是重要风险来源。数据显示，2024年至2025年，全球股市上涨，新兴经济体债券资金流入增加、美元走弱，但如果未来出现股市大幅回调、债务担忧上升、通胀再度反弹等金融风险，全球增长可能比基线预测低0.3个百分点。\n   未来，发展中国..."
  },
  {
    "title": "06版特别报道 - 经济总量实现新跨越",
    "link": "http://paper.ce.cn/pc/content/202601/20/content_327079.html",
    "source": "经济日报",
    "date": "2026-01-20",
    "description": "2025年是“十四五”规划收官之年，我国经济运行总体平稳，经济发展向新向优。\n   一、经济总量再上新台阶，全年增长目标圆满实现\n   初步核算，2025年，我国国内生产总值（GDP）首次突破140万亿元，达到1401879亿元，按不变价格计算，比上年增长5.0%。\n   四季度，我国GDP为387911亿元，按不变价格计算，同比增长4.5%。\n   从环比看，经季节因素调整后，2025年以来各季度GDP环比分别增长1.2%、1.0%、1.1%和1.2%，经济运行保持平稳态势。\n   二、工农业生产形势良好，服务业支撑作用明显\n   2025年，各行业生产供给稳中向好。农业生产稳中有升，全国粮食实现增产丰收，畜牧业产能稳定，农林牧渔业增加值比上年增长4.1%，拉动经济增长0.3个百分点。工业增长较快，增加值比上年增长5.8%，拉动经济增长1.7个百分点。提振消费政策发力显效，商品消费量增质升，交通出行等服务消费需求持续释放。\n   四季度，工业稳定增长，增加值同比增长5.0%，拉动经济增长1.5个百分点。\n   三、国内需求不断释放，外贸韧性持续彰显\n   消费需求平稳增长。2025年，最终消费支出对经济增长贡献率为52.0%。其中，四季度最终消费支出对经济增长贡献率为52.9%。\n   投资结构持续优化。2025年，资本形成总额对经济增长贡献率为15.3%。其中，四季度资本形成总额对经济增长贡献率为16.0%。\n   净出口彰显较强韧性。2025年，货物和服务净出口对经济增长贡献率为32.7%。其中，四季度货物和服务净出口对经济增长贡献率为31.1%。\n   四、新质生产力成长壮大，高质量发展扎实推进\n   数字经济发展动能强劲。2025年1月至11月，规模以上信息传输、软件和信息技术服务业企业营业收入同比增长11.9%，高于规模以上服务业企业4.1个百分点。2025年，实物商品网上零售额比上年增长5.2%，比社会消费品零售总额增速高1.5个百分点，占社会消费品零售总额的比重为26.1%。\n   科技创新引领产业升级。2025年，规模以上装备制造业和规模以上高技术制造业增加值分别比上年增长9.2%和9.4%，高于全部规模以上工业3.3个百分点和3.5个百分点。企业加大设备购置，推动产业更新改造。设备工器具购置投资比上年增长11.8%，高于全部固定资产投资增速..."
  },
  {
    "title": "06版特别报道 - 农业经济稳中向好",
    "link": "http://paper.ce.cn/pc/content/202601/20/content_327081.html",
    "source": "经济日报",
    "date": "2026-01-20",
    "description": "2025年，各地区各部门深入贯彻落实党中央、国务院关于“三农”工作决策部署，全力保障农业生产，全年粮食实现增产丰收，畜牧业生产平稳发展，农产品市场供应充裕，农业经济形势稳中向好。\n   一、粮食实现增产丰收，产量稳定在1.4万亿斤以上\n   2025年，全国粮食产量14297.5亿斤，比上年增加167.5亿斤，增长1.2%，连续2年稳定在1.4万亿斤以上。全国粮食播种面积17.91亿亩，比上年增加134.8万亩，增长0.1%，连续6年保持增长。全国粮食单产399.1公斤/亩，比上年增加4.4公斤/亩，增长1.1%。\n   分品种看，玉米、稻谷产量有所增加，小麦产量基本持平；豆类、薯类产量稳中有增。2025年，全国谷物产量13204.1亿斤，比上年增加158.4亿斤，增长1.2%。其中，玉米产量6024.7亿斤，增加126.4亿斤，增长2.1%；稻谷产量4180.8亿斤，增加30.1亿斤，增长0.7%；小麦产量2801.4亿斤，略减0.5亿斤，基本持平。豆类产量478.6亿斤，比上年增加6.1亿斤，增长1.3%。\n   二、畜牧业生产平稳发展，肉类产量突破亿吨\n   2025年，全国畜牧业生产形势较好，猪牛羊禽肉产量突破亿吨，为10072万吨，比上年增加409万吨，增长4.2%。其中，猪肉产量5938万吨，增加232万吨，增长4.1%，产量创历史新高。\n   生猪出栏保持增长。2025年，全国生猪出栏71973万头，比上年增加1716万头，增长2.4%。\n   牛羊生产总体稳定。2025年，全国牛出栏5133万头，比上年增加34万头，增长0.7%；牛肉产量801万吨，增加22万吨，增长2.8%；牛奶产量4091万吨，增加11万吨，增长0.3%。\n   家禽生产平稳发展。2025年，全国家禽出栏183.2亿只，比上年增加9.8亿只，增长5.6%；禽肉产量2837万吨，增加177万吨，增长6.7%；禽蛋产量3498万吨，减少90万吨，下降2.5%。\n   三、农产品市场供应充裕，价格总体平稳\n   2025年，全国农产品生产者价格总水平比上年下降3.7%。其中，一至四季度分别下降1.6%、1.1%、4.5%和3.8%，四季度降幅有所收窄。\n   分类别看，农业产品价格比上年下降2.1%，饲养动物及其产品价格下降7.5%，林业产品价格下降2.5%，渔业产品价格下降1...."
  },
  {
    "title": "09版调查 - 算好“兴县富民”经济账",
    "link": "http://paper.ce.cn/pc/content/202601/20/content_327091.html",
    "source": "经济日报",
    "date": "2026-01-20",
    "description": "收入是衡量居民生活水平最核心、最基础的指标。巩固拓展脱贫攻坚成果，最根本的是要促进脱贫群众持续增收。经过巩固拓展脱贫攻坚成果同乡村振兴有效衔接5年过渡期，如何继续促进群众增收，算好脱贫地区收入账？四川省凉山彝族自治州不断探索“兴县富民”路径，促进特色产业发展，增强脱贫群众发展内生动力。\n   四川省凉山彝族自治州是原“三区三州”深度贫困地区，四川省39个欠发达县域中，有10个分布在凉山州。近年来，凉山州坚持将特色产业作为发展县域经济的重要抓手，立足实际、分类指导、精准施策，有效破解经济社会发展中方向不明、动力不足、不可持续等问题，特色产业对拓宽农民增收渠道、巩固脱贫攻坚成果、推进和美乡村建设的带动作用不断增强，群众获得感幸福感安全感持续提升。\n   “十四五”时期，凉山州经济总量超200亿元的县（市）达到3个，超百亿元的县（市）达到8个，展现出良好发展态势。围绕产业“造血”，凉山州在推进高质量发展过程中探索出怎样的路径？如何增强产业韧性，将发展成果转化为百姓口袋里的收入？\n   做强特色农业\n   隆冬时节，一抹暖阳透过薄云倾洒在大地上，滋养着凉山州会东县的一草一木。满载牛油果的货运汽车沿着蜿蜒的盘山公路向前行驶，勾勒出现代化农村的美好“丰景”。“我们现在所处的位置是中转仓库。”顺着四川省会金农业发展有限公司总经理唐思玲手指的方向，记者看到刚从种植园采摘下来的牛油果正在仓库进行分拣和包装，后续将运往北京、上海、广州等城市。\n   牛油果产业的落地推广，优化了会东县现代农业产业结构，推动当地农业转型升级、提质增效。“会东县是典型的农业大县，农业是我们夯实脱贫攻坚成效、壮大县域经济的最大底气。”会东县农业农村局局长刘联康表示，会东县具有独特的干热河谷气候，是发展特色蔬果产业的理想之地。近年来，会东县在严守耕地红线、稳住粮食作物播种面积的基础上，因地制宜推广套种模式、发展林下经济、探索经济果林产业，统筹兼顾粮食安全与农民增收。\n   当前，会东县全力打造生猪、果蔬、林业等5个10亿元级以上特色产业，做精做优粮油、蚕桑、中药材3个地方特色产业。“农业产业的发展成效带动越来越多的年轻人返乡创业、就业。”刘联康说。\n   会东县农业产业体系的优化升级，是凉山州依托农业产业带动农民增收、做强县域产业的缩影。近年来，凉山州在筑牢粮食安全根基的前提下，统筹种植粮食作物与经济作物..."
  },
  {
    "title": "IMF上调中国经济增速至5%，全球经济韧性显现",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190772",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-20",
    "description": "IMF上调中国经济增速至5%，全球经济韧性显现 \n\n\n\n  \n \n\n \n\n\n　IMF上调中国经济增速至5%，全球经济韧性显现来源： 市场资讯国际货币基金组织于1月19日发布《世界经济展望报告》更新内容，将2025年中国经济增长率上调0.2个百分点至5%，同时上调2026年中国经济增长预期。该组织在比利时布鲁塞尔发布的报告指出，尽管面临美国主导的贸易扰动与不确定性上升，全球经济仍展现一定韧性，预计2026年全球经济增速将维持在3.3%，较去年10月的预测上调0.2个百分点，上修主要源于美国和中国等经济体表现改善。国际货币基金组织总裁格奥尔基耶娃在去年12月于北京举行的2025年中国第四条款磋商新闻发布会上曾表示，尽管面临多重冲击，中国经济仍展现出显著韧性。她指出，得益于中国政府推出的一系列宏观政策举措等因素，国际货币基金组织作出上调中国经济增速的决定。在更有力的政策支持下，相信中国经济未来可以实现更强劲的增长。格奥尔基耶娃预计，未来几年中国对全球经济增长的贡献率有望保持在30%左右。近期，包括世界银行、亚洲开发银行、高盛、德银在内的多家国际组织和投资机构也分别上调了对2025年中国经济增速的预期。世界银行方面表示，中国政府更加积极的财政政策和适度宽松的货币政策支撑了国内消费和投资，出口市场更加多元化为保持出口韧性提供了支撑。市场有风险，投资需谨慎。本文为AI基于第三方数据生成，仅供参考，不构成个人投资建议。\n\n \n\n\n\ncaijing 发布于 2026-1-19 23:19:00"
  },
  {
    "title": "中国经济将继续是全球经济增长最大引擎",
    "link": "http://world.people.com.cn/n1/2026/0121/c1002-40649356.html",
    "source": "首页头条--人民网",
    "date": "2026-01-20",
    "description": ""
  },
  {
    "title": "冰雪经济滑上“高级道”",
    "link": "http://finance.people.com.cn/n1/2026/0121/c1004-40649344.html",
    "source": "首页头条--人民网",
    "date": "2026-01-20",
    "description": ""
  },
  {
    "title": "习近平：努力提高国民经济循环质量效率 让内需成为中国经济发展主动力",
    "link": "https://www.zaobao.com/news/china/story20260120-8130252",
    "source": "《联合早报》-中港台-即时",
    "date": "2026-01-20",
    "description": "省部级主要领导干部学习贯彻中共二十届四中全会精神专题研讨班，星期二（1月20日）在中央党校（国家行政学院）开班。中共总书记、中国国家主席习近平在开班式上发表讲话。李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正出席开班式。 （新华社）（北京综合讯）中共总书记、中国国家主席习近平星期二强调，要坚持以国内大循环为主体，努力提高国民经济循环质量和效率，让内需成为中国经济发展的主动力。据央视新闻、新华社报道，省部级主要领导干部学习贯彻中共二十届四中全会精神专题研讨班，星期二（1月20日）上午在中央党校（国家行政学院）举行开班式。习近平在开班式上讲话时指出，制定和实施五年规划是中共治国理政一条重要经验，是中国特色社会主义制度一个重要政治优势，有利于集中力量办大事，有利于前瞻性把握战略问题。中国人口多、市场大、产业全、发展动能强，有条件加快构建新发展格局。他说：“要坚持以国内大循环为主体，正确处理消费和投资、需求和供给的关系，坚持惠民生和促消费、投资于物和投资于人紧密结合，努力提高国民经济循环质量和效率，让内需成为经济发展的主动力”。他还提出，要以做强国内大循环提升扩大高水平对外开放的自主性，以拓展国际循环增强国内改革发展的活力，努力实现内外联通、互促共进。\n    \n  中国官方数据显示，中国社会消费品零售总额去年增长3.7%，但全国固定资产投资下降3.8%，是自1996年以来首次年度下降。路透社认为，这显示地方政府面临化债压力，而非像过去那样，通过修建新基础设施推动经济增长。 习近平在开班式上说，中国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期。领导干部分析形势，要善于把握其中一些关键因素如国际形势、新一轮科技革命和产业变革等的新变化。在战略上保持定力，在战术上精心运筹，不断增强中国发展的确定性和可持续性。"
  },
  {
    "title": "特朗普执政一周年 专家：短期经济虽稳长期风险高",
    "link": "https://www.zaobao.com/news/world/story20260120-8129284",
    "source": "《联合早报》-国际-即时",
    "date": "2026-01-20",
    "description": "特朗普执政一周年之际，经济专家指出，短期经济数据虽显稳定，但相关政策将带来长期风险，恐伤经济基础。 （彭博社）（华盛顿讯）美国总统特朗普星期二（1月20日）就职满一周年。多个经济指标显示，美国目前的经济状况与他接手时大体相近：失业率处于低位，消费者支出保持韧性，通胀率虽仍偏高但已有所缓解。但专家警告，这些政策对美国经济的长期影响恐趋负面。  关税作为特朗普的标志性经济政策，虽未带动他所承诺的制造业复兴，也未导致原已处高位的通胀进一步飙升。在短期内，美国经济料可凭借既有结构性优势维持增长，在2026年里不太可能陷入经济衰退。不过，这并不意味特朗普的政策并未对美国经济造成影响。多名经济专家指出，特朗普第二任期的政策，包括试图削弱美联储独立性、削减大学经费、干预私营企业运作、收紧移民政策，以及对盟友与对手征收关税，已明显偏离过去数十年美国所遵循的政策框架。他们认为，特朗普的这些政策对制度、财政、科研与法治基础的持续冲击，或将长远削弱美国经济的稳定性、创新能力与投资吸引力。\n    \n  曾在特朗普首届总统任期担任管理和预算办公室首席经济师的金恩，对特朗普政府削减监管、降低企业税负的努力表示肯定，但也指出，这些政策带来的收益，已被贸易与移民政策的成本、未能有效遏制的财政赤字，以及政府对私营部门的干预所抵消。整体而言，金恩认为，特朗普的政策对美国经济不利。加州大学洛杉矶分校法学院经济师克劳辛直言：“我们正在削弱让美国如此成功的‘独门配方’。”克劳辛警告，特朗普政策的经济代价虽还未显现，但不代表永远不会，而待冲击在很久之后出现时，可能会忽然而至。哈佛大学经济师曼昆也指出：“从大量历史经验来看，我们清楚他正在做的这些事情，与长期繁荣是背道而驰的。”民众对经济走势和就业前景的普遍担忧，将在政治上对特朗普造成冲击。特朗普以“终结通胀”为竞选承诺并赢得大选，但执政后却未能有效解决住房、医疗费用等核心问题，反而主推可能推高物价的关税措施。这种落差正迅速侵蚀消费者信心，也使关税成为2025年选民最突出的经济担忧之一。虽然美国失业率仅小幅上涨，但招聘明显放缓、再就业所需时间拉长，令美国人对失业风险更敏感，也进一步削弱消费者的经济安全感。"
  },
  {
    "title": "何立峰出席世界经济论坛年会并访问瑞士",
    "link": "http://www.news.cn/20260120/765f516ba605433596963637140c6ec2/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-20",
    "description": "1月20日，中共中央政治局委员、国务院副总理何立峰在瑞士达沃斯出席世界经济论坛2026年年会并发表致辞。     　　新华社瑞士达沃斯1月20日电 1月20日，中共中央政治局委员、国务院副总理何立峰在瑞士达沃斯出席世界经济论坛2026年年会并发表致辞。　　何立峰表示，2017年1月，习近平主席在达沃斯论坛发表重要讲话，中国认真落实，坚定支持多边主义和自由贸易。近年来，习近平主席相继提出四大全球倡议，为解决世界面临的共同问题提供了中国方案。何立峰在论坛致辞中提出四点看法：一要坚定支持自由贸易，携手推动普惠包容的经济全球化。二要坚定维护多边主义，推动完善更加公正合理的国际经贸秩序。三要坚持合作共赢，致力共同做大合作蛋糕，合力破解发展难题。四要坚持相互尊重、平等协商，善用对话妥善管控分歧、解决问题。何立峰还介绍了中共二十届四中全会情况，强调中国发展将为世界带来重要机遇，并与国际工商界人士深入交流。　　出席论坛年会期间，何立峰共同会见瑞士联邦主席帕姆兰、副主席卡西斯，转达了习近平主席的亲切问候，表示中方愿同瑞方加强高层交往，深化双多边协作。瑞方表示，期待同中方加快自贸协定升级谈判，共同支持多边主义和自由贸易。何立峰还应约分别与美国财长贝森特、英国财政大臣里夫斯举行中美经贸磋商机制和中英经济财金对话机制双方牵头人会谈，就中美、中英经贸领域相关问题交换意见。"
  },
  {
    "title": "记者手记丨经济论坛上的“政治味儿”",
    "link": "http://www.news.cn/20260120/f47593f0a7e84b0ca9c1e7f91eb09a5b/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-20",
    "description": "新华社瑞士达沃斯1月20日电　记者手记｜经济论坛上的“政治味儿”  新华社记者王其冰  今年的达沃斯气氛与往年不同，添了更多政治味儿——这是一位参与过历届世界经济论坛的瑞典籍商界人士在会场外与记者分享的感受。  世界经济论坛2026年年会于19日至23日在瑞士达沃斯举办。但论坛官网19日确认，丹麦取消原定出席论坛的计划。彭博社报道说，取消原因是丹麦与美国在格陵兰岛问题上的争端。主办方当天还向媒体透露，伊朗外交部长阿拉格齐也没有接受出席邀请。  在美国总统特朗普反复扬言要得到格陵兰岛后，19日至20日晚，一群抗议者将特朗普的巨幅漫画形象配上“寡头政治精神”字样，投射在达沃斯滑雪坡上。  论坛召开前一天，瑞士社会主义青年团在达沃斯小镇举行了一场数百人集会，除反对气候不公和社会不平等外，同样抗议来自美国的关税威胁以及对多边主义的破坏。  19日晚的苏黎世，也有2000多名民众走上街头，主题是抗议美国的对外政策。活动组织方批评特朗普治下的美国对外政策正回归“炮舰外交”。当地媒体报道，示威持续到当晚11点，示威者一度与警方发生冲突，并引发电车站玻璃窗被砸碎、集装箱被点燃等骚乱事件。  世界经济论坛总裁博尔格·布伦德此前说，特朗普将率领该论坛史上“最大规模美国代表团”参加今年论坛年会，代表团成员包括国务卿鲁比奥、财政部长贝森特、商务部长卢特尼克等多名政府要员以及英伟达和微软等科技巨头的高管。  瑞士广播电视台经济编辑马蒂亚斯·海姆认为，随着近期局势发展，格陵兰岛问题以及日趋紧张的跨大西洋关系将成为本次世界经济论坛上的关注焦点。特朗普很可能会在论坛发言中捍卫其地缘政治野心，而欧洲多国及加拿大政府的表态则将与之形成鲜明对比。  看来，除了经济话题，一场跨大西洋的政治喊话即将上演。"
  },
  {
    "title": "权威数读丨这五个“新”，概括了2025年经济工作“成绩单”",
    "link": "http://www.news.cn/20260120/16a7e6f0ba0548b5b014dcbe7d20ecbd/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-20",
    "description": "经济实力跃上新台阶、新质生产力发展取得新突破、改革开放迈出新步伐、区域城乡发展打开新局面、民生福祉实现新提升。在20日国新办新闻发布会上，国家发展改革委副主任王昌林用五个“新”概括2025年经济工作。跟随海报一起来看。  统筹：曹建礼  文案：刘雅萱、周勉  制作：刘雅萱"
  },
  {
    "title": "权威数读丨这三个维度，释放2026年中国经济发展潜能",
    "link": "http://www.news.cn/20260120/3574437e1b684bc1b71566fd4d95ca10/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-20",
    "description": "2025年，中国经济总量迈上140万亿元新台阶，5%的增速在全球主要经济体中继续保持前列……2026年，如何充分释放发展潜能，创造新的经济动能和增量，为“十五五”开好局？让我们跟随海报，从点、线、面三个角度来看中国经济蕴藏的巨大潜能与强大动能。  统筹：曹建礼  文案：朱斯哲  制作：孙尉轩"
  },
  {
    "title": "推动“十五五”开好局起好步——国家发展改革委谈2026年经济工作",
    "link": "http://www.news.cn/20260120/fb30c4f08b4a47d2a2a1c69c4f45395a/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-20",
    "description": "新华社北京1月20日电 题：推动“十五五”开好局起好步——国家发展改革委谈2026年经济工作  新华社记者魏弘毅、魏玉坤  全年经济总量迈上140万亿元新台阶、制造业增加值连续16年位居全球第一、年末常住人口城镇化率比上年提高0.89个百分点……2025年，我国交出一份高质量的发展答卷。  新的一年，如何落实中央经济工作会议精神，推动“十五五”实现良好开局？国务院新闻办公室20日举行新闻发布会，国家发展改革委相关负责人回答记者提问。  充分挖掘中国经济潜能  “经济社会发展主要目标顺利完成，经济运行稳中有进，发展韧性进一步彰显，民生政策更有温度，交出了一份高质量答卷。”在总结过去一年经济发展成果时，国家发展改革委副主任王昌林这样概括。  “展望2026年，我们认为消费与投资、科技与产业、城乡与区域都将释放出巨大的发展潜能。”国家发展改革委国民经济综合司司长周陈说。  从点上看，新技术新产品新场景蔚然成势。周陈表示，我国新能源、新材料、航空航天等新的经济增长点正在蓄势待发。“目前我们正在谋划推进一批‘十五五’时期的高技术产业标志性引领性重大工程。”周陈说。  从线上看，创新链产业链人才链加速融合。周陈介绍，我国有完整的产业体系和超大规模市场，也有全球规模最宏大、门类最齐全的人才资源，具备了将创新成果从“书架”推上“货架”的全链条全场景优势。  从面上看，动力源地区创新引领作用持续增强。当前，我国全球百强创新集群数量连续3年居世界第一。2025年中央经济工作会议部署，建设北京（京津冀）、上海（长三角）、粤港澳大湾区国际科技创新中心。全球科技创新高地和新兴产业重要策源地正加快打造。  “中国经济是一片大海。我们将坚持政策支持和改革创新并举，充分激发这片大海中蕴藏的巨大潜能。”周陈说。  针对性化解供强需弱矛盾  2025年中央经济工作会议指出，国内供强需弱矛盾突出。王昌林指出，推动供需在更高水平上实现动态平衡和良性循环，重点要做到“三个坚持”。  坚持把宏观政策的发力点放在做强国内大循环上。“将研究制定出台2026—2030年扩大内需战略实施方案，为以新需求引领新供给、以新供给创造新需求提供强有力的创新举措和要素保障。”王昌林说。  坚持把发展经济的着力点放在实体经济上。王昌林表示，要坚持智能化、绿色化、融合化方向，推动重点产业提质升级，大力培育壮大新兴产业和未来产..."
  },
  {
    "title": "经济盘点特朗普重返白宫一周年 - RFI - 法国国际广播电台",
    "link": "https://www.rfi.fr/cn/%E5%9B%BD%E9%99%85/20260120-%E7%89%B9%E6%9C%97%E6%99%AE%E9%87%8D%E8%BF%94%E7%99%BD%E5%AE%AB%E4%B8%80%E5%91%A8%E5%B9%B4%E7%BB%8F%E6%B5%8E%E7%9B%98%E7%82%B9",
    "source": "法广",
    "date": "2026-01-20",
    "description": "20/01/2026 - 14:19\n                        特朗普重返白宫十二个月后，美国经济呈现出积极的指标数据：增长强劲、失业率控制、通胀稳定。但在这些亮眼数字背后，不平等正在扩大，其竞选时承诺的美国“再工业化”进程也未如预期展开。来看法国电视France24经济栏目对特朗普执政一年的经济盘点。        \n                                            根据官方统计，美国经济在2025年第三季度增长率 4.3%，增长强劲，尽管第四季度及全年数据尚未正式公布，部分经济学家已预测第四季度增速可能接近 5%，全年经济增长有望超过 3%，显著高于多数欧洲国家。 在通胀方面，虽然仍远高于美联储的2%目标，但整体已趋于稳定。就业市场，失业率虽然有所回升，但幅度温和，仍维持在接近充分就业的水平，因此，从数据来看，美国经济表现可谓相当亮眼，特朗普也频以为自豪，将这些成果归功于其“特朗普经济学”。尤其是其著名的“大而美法案”，一项包涵对企业和个人减税的综合性法案。以及已成为其注册的核心工具之一的关税政策，特朗普称其关税措施为美国带来了约 2000亿美元 的收入，宣称美国在其执政下正迎来新的“经济黄金时代”。 France24的报道指，其亮眼经济繁荣背后并非人人受益。经济学家将美国当前的经济增长描述为 “K型增长” 。股市上涨、人工智能热潮推动科技股飙升，使得拥有金融资产的人群财富增长，并带动消费增强。但与此同时，没有资产、未能参与资本投资的人群却持续承受高通胀带来的生活压力，购买力日趋下降，其中受影响最严重的是年轻人以及拉丁裔、非裔等少数族裔。而这些群体中的一部分人，曾在特朗普竞选重返白宫时投下支持票。 此外，据官方统计显示，过去一年美国 工业岗位减少约7.3万个，创下自新冠疫情以来的最大降幅。这一情况说明，特朗普竞选期间承诺的“再工业化”并未如预期推进。 报道提到，就在特朗普高调宣称经济进入黄金时代的同一日子， 1月20日，美国内布拉斯加州一家大型食品加工企业关闭其肉类加工厂，导致 3200名工人失业。牛肉价格近一年上涨接近 20%，远超整体通胀水平。分析指部分原因是对巴西牛肉征收关税，而巴西是全球最大的牛肉出口国。最终结果是，较低收入人群买不起“汉堡”。 特朗普将这些问题的责任归咎于美联储主席杰罗姆..."
  },
  {
    "title": "湾财晚报｜深圳发预警！多趟列车停运；数十万亿定期存款将去向何方；李亚鹏带货茶具暂停直播销售",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%8D%97%E9%83%BD%E5%91%A8%E5%88%8A+%E6%B9%BE%E8%B4%A2%E6%99%9A%E6%8A%A5%EF%BD%9C%E6%B7%B1%E5%9C%B3%E5%8F%91%E9%A2%84%E8%AD%A6%EF%BC%81%E5%A4%9A%E8%B6%9F%E5%88%97%E8%BD%A6%E5%81%9C%E8%BF%90%EF%BC%9B%E6%95%B0%E5%8D%81%E4%B8%87%E4%BA%BF%E5%AE%9A%E6%9C%9F%E5%AD%98%E6%AC%BE%E5%B0%86%E5%8E%BB%E5%90%91%E4%BD%95%E6%96%B9%EF%BC%9B%E6%9D%8E%E4%BA%9A%E9%B9%8F%E5%B8%A6%E8%B4%A7%E8%8C%B6%E5%85%B7%E6%9A%82%E5%81%9C%E7%9B%B4%E6%92%AD%E9%94%80%E5%94%AE",
    "source": "南都周刊",
    "date": "2026-01-20",
    "description": "本文自南都·湾财社视频｜孙海 卢慧明 编辑 |柴华数十万亿定期存款将到期，钱去哪儿？存款到期潮下的众生相“不理财也许就是最适合我的理财。”谈起即将到期的定期存款，成都的余女士表示，已打定主意继续转存，虽然利率不高，但图个省事、安心。广州的王先生则是另一番心思。眼看存款利息“缩水”，他先试了试余额宝，每天收益不过块儿八毛；又不甘心地研究起银行基金，最后干脆开了证券账户，真金白银地投入市场，盼着能跑赢通胀。像余女士和王先生这样定期存款到期的储户，并非少数。据券商测算，今年全国到期定存规模可能高达50万亿元。一笔正在“解冻”的巨量资金，徘徊在利率持续下行的十字路口：是继续存入银行，追求“稳稳的”安全感？还是大胆转身，探索更具想象力的财富可能？南都湾财社推出 “50万亿存款到期，钱往何处去”系列策划，通过储户故事、行业访谈与专家解读，一起寻找低利率时代的理财新答案。本期聚焦存款到期潮下的众生相。详情太火爆？李亚鹏直播带货的茶具暂停直播销售1月19日，李亚鹏带货的茶具品牌“见山烧”发布公告，因近期销售远超预期，为确保产品、品质与客户体验，将暂停直播销售约30天。在直播的时候，李亚鹏还透露，这次来北京的几个窑口和主理人品牌，还一起去嫣然天使儿童医院表达了一点心意。1月17日，李亚鹏直播5小时，销量达10万-25万，销售额在1000万-2500万元，为近30天销售额最高的直播。详情下班速回！深圳发布最新预警！多趟列车紧急停运深圳市气象台2026年01月20日17时00分发布全市寒冷黄色预警信号，受冷空气影响，21-23日多云间阴天，间中局地偶有零星小雨，天气寒冷，过程最低气温7-8℃，信号可能持续3-4天。避寒场所开放。作价83亿港元！顺丰、极兔“联姻”，宣布互持股份在物流行业告别高增长、进入存量博弈的背景下，两大行业巨头的一纸公告引发市场关注。1月15日，顺丰控股（002352.SZ / 6936.HK）与极兔速递（1519.HK）联合发布公告，宣布签署《认购协议》，双方将进行战略性互持股份，交易对价均约为83亿港元。交易完成后，顺丰将持有极兔约10%的股份，成为其第二大股东；而极兔将持有顺丰约4.29%的股份。这是继2023年极兔收购顺丰旗下“丰网速运”后，双方关系的又一次实质性升级。从业务层面的资产转让到资本层面的绑定，这桩百亿级的“联姻”不仅改变了企业的股权结构，也..."
  },
  {
    "title": "面对低利率，理财的年轻人集体成了“稳学家”",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E4%B8%89%E8%81%94%E7%94%9F%E6%B4%BB%E5%91%A8%E5%88%8A+%E9%9D%A2%E5%AF%B9%E4%BD%8E%E5%88%A9%E7%8E%87%EF%BC%8C%E7%90%86%E8%B4%A2%E7%9A%84%E5%B9%B4%E8%BD%BB%E4%BA%BA%E9%9B%86%E4%BD%93%E6%88%90%E4%BA%86%E2%80%9C%E7%A8%B3%E5%AD%A6%E5%AE%B6%E2%80%9D",
    "source": "三联生活周刊",
    "date": "2026-01-20",
    "description": "“1.75%的年利率，哪家银行这么高？”这个曾经不值一提的利率数字，放在2025年年底的社交平台上，却吸引了无数人带着惊喜去“打听”，前后语境的变化，勾勒出人们对利率的重新认知。去年，大型银行的一年期存款利率全部跌破1%，进入“0字头”；到了年底，六大国有银行则集体下架了五年期大额存单——依靠利息获得稳定回报的理财方式，正在逐渐远去。市场机构普遍测算，将在2026年陆续到期的1年期以上居民定期存款的体量将达到50万亿。仿佛冰川正在缓慢解冻，无论是长期依赖定期的保守攒钱人，还是上一周期定存到期、站在新利率面前的大众储户，都难免生出一种“拔剑四顾心”的茫然。当环境改变，择木而栖就成了一种理性。“存款搬家”顺势成了2025年的高频词。钱开始从定期存款，转向银行理财；从单一账户，转向组合配置……对于热爱储蓄的国人来说，这不只是资金的迁移，更是人们关于生活确定感的一次重新配置。与此同时，支配财富配置的主力人群，几乎已经全部转向互联网原住民。这也使得他们的理财方式，与父辈呈现出完全不同的选择路径。支付宝、网商银行这样的低门槛、可在手机上完成操作的平台,正成为\"稳学家\"们的新选择。2025年钱比人忙着“搬家”过去三十年，很多中国家庭的理财结构简单得近乎朴素：工资进卡，转存定期，到期续存。这份对“吃利息”近乎本能的依赖，背后是20世纪90年代利率一度高达10.98%的时代记忆。有人回忆母亲当年的设想：“存一笔1200块的定期，每个月就能拿到10块钱利息。”在那个时代，利息就约等于安全感。但随着利率进入“0字头”，银行定期失去了“保本高收”的滤镜，越来越多的人发现，如果继续把钱放在定存里，资金的实际价值，可能难以完全跟上生活成本的变化。在“存款搬家”的财富迁徙背后，一种新的生活哲学开始显现：人们不再迷恋那些充斥着泡沫的、随时可能归零的翻倍机会，而是开始理性地计算如何“不掉队”。今年年初，在小红书上就出现了一批自称理财“稳学家”的年轻人，与早前流行的“丧心病狂攒钱”“fire运动”不同，“稳学家”不追求极端的节俭或提前退休，他们的核心诉求简单且务实：在不确定的时代里，守住现有的生活体面。而“稳学家”的一大特质，便是懂得为存款寻找“贵替”，在波动中锁定一份求稳的理财配置。27岁的程序员赵欧曾是典型的“存款特种兵”，一度为了0.8%的利差跨省存钱。但眼睁睁看着利率一路向下，“定存越存..."
  },
  {
    "title": "超50万亿元存款到期，你的钱会“搬”去哪儿？",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%8D%97%E6%96%B9%E5%91%A8%E6%9C%AB+%E8%B6%8550%E4%B8%87%E4%BA%BF%E5%85%83%E5%AD%98%E6%AC%BE%E5%88%B0%E6%9C%9F%EF%BC%8C%E4%BD%A0%E7%9A%84%E9%92%B1%E4%BC%9A%E2%80%9C%E6%90%AC%E2%80%9D%E5%8E%BB%E5%93%AA%E5%84%BF%EF%BC%9F",
    "source": "南方周末",
    "date": "2026-01-20",
    "description": "▲ 绝大多数年份里，银行存款留存率都在90%以上。（视觉中国 / 图）全文共2463字，阅读大约需要5分钟存款搬家的关键因素，是居民的风险偏好。资本市场虽然正在回暖，但存款到期后，老百姓的钱还是更倾向于留在银行里。本文首发于南方周末 未经授权 不得转载文｜南方周末记者 吴超责任编辑｜张玥过去一周，A股经历了一场流动性盛宴。2026年1月14日，A股成交额达到3.94万亿元，创下历史新高。当天，上证指数盘中最高触及4190.87点，一度创下近十年新高。12日至16日的五个交易日里，有四天成交额超3万亿元。A股交易的火热，是否与居民存款搬家有关？一位券商资深从业者向南方周末记者解释，从近期股市表现来看，会受居民存款搬家流入股市的影响，加上券商等金融机构在冲新年“开门红”业绩，但资金流量规模及其持续性还有待观察。目前，银行存款利率均处于较低水平。1月16日，南方周末记者查询了四大行官网，整存整取，三年期定存利率均为1.25%，五年期均为1.3%。部分银行甚至取消了五年期定存。银行不断下调存款利率的原因，在于息差压力。商业银行的主要收入，来自于贷款利率与存款利率之差。近期，中欧国际工商学院教授、曾任央行统计司司长的盛松成表示，截至2025年三季度末，商业银行净息差为1.42%，而2003年这个数据达到过3%以上。1 到期规模超50万亿元存款利率节节下探，居民定期存款却迎来了到期潮。综合多家券商研报可见，2026年居民定期存款的到期规模将超过50万亿元。这是一个多大的体量呢？2025年我国GDP超140万亿元。2026年1月，国信证券银行业首席分析师王剑撰文介绍，基于六大行（中、农、工、建、交、邮储）2025年中报数据，估算它们今年到期的定期存款规模约57万亿元。另据中金公司测算，2026年，居民定存到期规模约75万亿元，其中1年期及以上存款到期约67万亿元。分别比2025年高了12%和17%。“天量”存款到期后，钱会流向哪里？中金研报显示，绝大多数年份里，银行存款留存率都在90%以上。2025年，银行存款留存率仍在96%的高位。“存款到期也并不意味着存款搬家，实际上由于居民风险偏好具有稳定性，以及流动性管理的需求，绝大多数存款仍然停留在银行体系内。”报告说。一位在头部券商营业部任职的受访者告诉南方周末记者，过去一段时期，开户数确实多了一些，但居民风险偏好还是偏低，因为..."
  },
  {
    "title": "罗志恒调研归来谈经济  建议设立城乡居民增收引导基金",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%BB%8F%E6%B5%8E%E8%A7%82%E5%AF%9F%E6%8A%A5+%E7%BD%97%E5%BF%97%E6%81%92%E8%B0%83%E7%A0%94%E5%BD%92%E6%9D%A5%E8%B0%88%E7%BB%8F%E6%B5%8E%20%20%E5%BB%BA%E8%AE%AE%E8%AE%BE%E7%AB%8B%E5%9F%8E%E4%B9%A1%E5%B1%85%E6%B0%91%E5%A2%9E%E6%94%B6%E5%BC%95%E5%AF%BC%E5%9F%BA%E9%87%91",
    "source": "经济观察报",
    "date": "2026-01-20",
    "description": "中国经济虽然面临一系列内外部挑战与压力，却依然保持了较强的韧性。如苏州、深圳等地展现出了强劲的科技创新活力，当地地方政府官员也颇具“精气神”。但部分对美出口占比高、房地产占当地经济比重高的地区，则面临较大压力，正处于艰难转型阶段。这正是中国经济多样性的体现。作者：杜涛封图：图虫创意2025年，粤开证券首席经济学家、研究院院长罗志恒先后在广东、江苏、湖南、湖北、云南等省份进行了调研，这让他对中国经济的特质有了新的理解。在他看来，中国经济虽然面临一系列内外部挑战与压力，却依然保持了较强的韧性。如苏州、深圳等地展现出了强劲的科技创新活力，当地地方政府官员也颇具“精气神”。但部分对美出口占比高、房地产占当地经济比重高的地区，则面临较大压力，正处于艰难转型阶段。这正是中国经济多样性的体现。罗志恒认为，全国各地均不同程度地面临房地产市场深度调整带来的土地出让收入下行压力，但各地对新能源、低空经济、生物医药等新质生产力产业均高度重视。与此同时，各地在盘活存量资产资源方面的表现也十分积极。“调研中的所见所感让我意识到，这些地方虽有压力却不悲观，虽遇困难仍稳步前行。中国经济韧性的核心，在于每一个企业和每一位居民始终保持对未来美好生活的追求，坚信通过努力能够改变现状。”罗志恒长期深耕宏观经济和财税领域。2026年1月，在接受经济观察报的专访时，他详述了2025年调研中的观察和思考。他认为，2025年中国财政经济金融运行可概括为两个“高于预期”和两个“不及预期”，整体表现可圈可点：出口增速超预期、资本市场表现持续优于预期；但消费复苏与房地产市场走势均不及预期，这两大领域仍需进一步加力施策、强化支撑。经济观察报：你在调研中发现了哪些超出预期和不及预期的地方？罗志恒：从经济层面来看，有两个“超预期”，分别是出口和资本市场。第一个超预期是出口增长超出预期，这背后离不开中国强大的生产能力和产品竞争力作为支撑。2025年上半年赴外贸大省调研时，有些对美出口占比较高的企业反映，短期订单并未减少——当期订单多为半年前签订，但由于不敢发货，生产的玩具囤积在仓库，不仅仓储成本居高不下，更让企业承受着不确定性带来的煎熬。当然，也有企业提到，正与美国进口商沟通关税成本承担问题，尝试提高产品价格。下半年再次调研时，有外贸企业表示，关税休战期为积极拓展印度、印尼等市场提供了契机，还有部分企业直接放弃美国市场..."
  },
  {
    "title": "极致贪婪时刻！美银基金经理调查：全球经济“不着陆”首次成共识，股票对冲策略几近崩溃",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%8D%8E%E5%B0%94%E8%A1%97%E8%A7%81%E9%97%BB+%E6%9E%81%E8%87%B4%E8%B4%AA%E5%A9%AA%E6%97%B6%E5%88%BB%EF%BC%81%E7%BE%8E%E9%93%B6%E5%9F%BA%E9%87%91%E7%BB%8F%E7%90%86%E8%B0%83%E6%9F%A5%EF%BC%9A%E5%85%A8%E7%90%83%E7%BB%8F%E6%B5%8E%E2%80%9C%E4%B8%8D%E7%9D%80%E9%99%86%E2%80%9D%E9%A6%96%E6%AC%A1%E6%88%90%E5%85%B1%E8%AF%86%EF%BC%8C%E8%82%A1%E7%A5%A8%E5%AF%B9%E5%86%B2%E7%AD%96%E7%95%A5%E5%87%A0%E8%BF%91%E5%B4%A9%E6%BA%83",
    "source": "华尔街见闻",
    "date": "2026-01-20",
    "description": "全球投资者正陷入“极致贪婪”的状态，市场情绪已被推升至2021年年中以来的最高水平。根据美银最新发布的全球基金经理调查，随着基金经理们大举追逐风险资产，投资组合中的现金水平已暴跌至历史最低点，市场普遍押注全球经济将出现“不着陆”的情景。据追风交易台，美银1月20日发布的调查显示，宏观预期的风向标发生了决定性转变，“不着陆”首次在三年内取代“软着陆”，成为投资者的基准预期。这种极度乐观的情绪推动美银的“牛熊指标”飙升至9.4的“极度看涨”水平，这通常被视为一个反向卖出信号。在强劲的风险偏好驱动下，股票配置大幅攀升，而针对股市下跌的对冲保护需求却崩塌至2018年1月以来的最低点。值得注意的是，尽管市场风险偏好高涨，但“做多黄金”却意外激增，取代科技股成为当前最拥挤的交易，显示出资金在追逐收益的同时，仍对地缘政治风险保持着高度警惕。据彭博及美银报告显示，本次调查于2026年1月8日至15日进行，共有227位基金经理参与，管理资产总额达6460亿美元。调查结果描绘了一个流动性充裕、信心爆棚，但也因防御缓冲消失而对潜在冲击日益敏感的市场图景。“不着陆”共识确立，衰退担忧消退宏观层面的乐观情绪是本次调查的核心驱动力。调查显示，净38%的投资者预计未来12个月全球经济将走强，这一比例创下2021年7月以来的新高。更为关键的是，49%的投资者现在认为“不着陆”（经济增长保持强劲且通胀未完全回落）是最可能的结果，这一比例首次超过了“软着陆”和“硬着陆”。与此同时，对经济衰退的担忧已降至冰点。仅有9%的受访者认为未来12个月可能出现全球衰退，为2022年1月以来的最低水平。相反，预期经济将出现“繁荣”（即高于趋势的增长和高于趋势的通胀）的投资者比例升至34%，创下2021年9月以来的最高纪录。投资者对企业盈利的预期也随之改善，净44%的受访者预计全球利润将增长。现金仓位历史新低，防御机制“裸奔”在“害怕踏空”（FOMO）情绪的驱动下，投资者正在以前所未有的速度动用手头资金。美银调查显示，基金经理的现金水平已从上个月的3.3%进一步降至3.2%，创下有史以来的最低纪录。与此同时，美银的金融市场稳定风险指标并未显示出过度紧张，这进一步助长了风险承担行为。这种乐观情绪导致了防御性头寸的全面撤退。净48%的投资者表示，他们目前没有任何针对股市大幅下跌的对冲保护措施，这一比例为八年来的最高..."
  },
  {
    "title": "“木头姐”2026展望：“里根经济学”升级版，美股继续“黄金时代”，美元走高压制黄金",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%8D%8E%E5%B0%94%E8%A1%97%E8%A7%81%E9%97%BB+%E2%80%9C%E6%9C%A8%E5%A4%B4%E5%A7%90%E2%80%9D2026%E5%B1%95%E6%9C%9B%EF%BC%9A%E2%80%9C%E9%87%8C%E6%A0%B9%E7%BB%8F%E6%B5%8E%E5%AD%A6%E2%80%9D%E5%8D%87%E7%BA%A7%E7%89%88%EF%BC%8C%E7%BE%8E%E8%82%A1%E7%BB%A7%E7%BB%AD%E2%80%9C%E9%BB%84%E9%87%91%E6%97%B6%E4%BB%A3%E2%80%9D%EF%BC%8C%E7%BE%8E%E5%85%83%E8%B5%B0%E9%AB%98%E5%8E%8B%E5%88%B6%E9%BB%84%E9%87%91",
    "source": "华尔街见闻",
    "date": "2026-01-20",
    "description": "ARK Invest创始人Cathie Wood（“木头姐”）在最新的2026年新年致投资者信中发布宏观展望，将未来三年比作“加强版里根经济学”（Reaganomics on steroids）。她指出，随着放松管制、减税、稳健的货币政策以及创新技术的融合，美国股市将迎来另一个“黄金时代”，而即将到来的美元飙升可能会为金价的上涨势头画上句号。具体来看，Cathie Wood认为，尽管过去三年实际GDP持续增长，但美国底层经济实则经历了一场滚动式衰退，目前正处于“蓄势待发”（coiled spring）的状态，有望在未来几年强劲反弹。她特别强调，随着David Sacks出任首位AI和加密货币沙皇引领放松管制，以及企业有效税率向10%迈进，美国经济增长将获得巨大的政策红利。在宏观层面，Wood预测在生产力繁荣的推动下，通胀将进一步受控，甚至可能转负。她预计，未来几年美国名义GDP增长率将维持在6%至8%的区间，主要由生产力提升驱动，而非通胀。在市场影响方面，Wood预测美国投资回报率的相对优势将推动美元汇率大幅走高，重演1980年代美元几乎翻倍的行情。她警告称，尽管金价在过去几年大幅上涨，但美元的走强将压制金价，而比特币因其供应机制和低资产相关性，将展现出与黄金不同的走势。对于投资者关注的市场估值问题，Wood并不认为AI泡沫已经形成。她指出，虽然目前市盈率处于历史高位，但随着AI、机器人等技术推动生产力爆发，企业盈利增长将消化高估值，市场可能会在市盈率压缩的同时实现正回报，类似于1990年代中后期的牛市路径。以下是致投资者信原文：祝ARK的投资人和其他支持者新年快乐！我们非常感谢你们的支持。正如我在这封信中所阐述的，我们确实相信，投资者有很多理由保持乐观！希望你能享受我们的讨论。从经济史的角度来看，我们正处在一个重要的时刻。蓄势待发的弹簧尽管在过去三年中，美国实际国内生产总值（GDP）持续增长，但美国经济的底层结构却经历了一场滚动式衰退，并逐渐演变成一根被压缩到极致的弹簧，在未来几年中可能会强劲反弹。为应对新冠疫情相关的供应冲击，美联储在截至2023年7月的16个月内，将联邦基金利率从2022年3月的0.25%大幅提高至5.5%，涨幅创纪录地达到了22倍。这一加息行动将住房、制造业、非人工智能相关的资本支出，以及美国的中低收入群体推入了衰退，如下图所示。以二手..."
  },
  {
    "title": "中国国际经济交流中心整体划转到中国社科院",
    "link": "https://www.zaobao.com/news/china/story20260119-8120988",
    "source": "《联合早报》-中港台-即时",
    "date": "2026-01-19",
    "description": "中国国际经济交流中心已整体划转到中国社会科学院。据中国社会科学网消息，中国社会科学院上星期六（1月17日）在北京举行中国国际经济交流中心工作座谈会。会议称，将中国国际经济交流中心整体划转到中国社会科学院，是中共中央着眼深化智库体制机制改革、更好发挥智库作用作出的重要部署，对进一步推动中国国际经济交流中心高质量发展、更好服务中国式现代化具有重要意义。会议提到，中国社会科学院党组将坚决扛起政治责任，一丝不苟地落实好中共中央重大决策部署，全面加强中国国际经济交流中心政治建设，采取有力措施，推动中国国际经济交流中心深化体制机制改革，严明纪律规矩，出成果、出人才，沿着中共中央指引的方向奋勇前进。会议强调，中国国际经济交流中心要积极融入中国社会科学院发展大局，全面加强中共的政治建设，坚决铸牢政治忠诚，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上始终同以习近平为核心的中共中央保持高度一致；要把纪律建设摆在突出位置，把制度建起来、纪律严起来、规矩立起来，努力营造风清气正的政治生态和学术生态。中国社会科学网称，经中国民政部批准，中国国际经济交流中心业务主管单位日前已由中国国家发展和改革委员会变更为中国社会科学院。\n    \n  公开信息显示，中国国际经济交流中心成立于2009年，创始人为中国国务院原副总理曾培炎，是经民政部批复成立的社团组织，2015年底入选中国首批国家高端智库建设试点单位，主要业务是开展并组织研究重大国际国内经济问题，广泛开展国际交流与合作，为政府部门提供智力支持，为企业和社会各界提供经济交流平台。中国国际经济交流中心理事长毕井泉去年5月落马。他曾任中国国务院副秘书长、国家食品药品监督管理总局局长。"
  },
  {
    "title": "【双语财讯】美经济学家警告：美国多个经济衰退“红灯”亮起",
    "link": "https://language.chinadaily.com.cn/a/202409/02/WS66d582b8a3108f29c1fc9a70.html",
    "source": "中国日报: 双语新闻",
    "date": "2026-01-19",
    "description": "美国商业内幕网8月30日报道称，美国知名经济学家、罗森伯格研究公司总裁大卫·罗森伯格表示，近期一系列信号提示，美国经济陷入衰退的可能性正在上升。文章摘编如下： \nThe probability of a recession hitting the US economy is rising after a flurry of signals have flashed in recent weeks and months.在近期（最近几周和数月内）一系列信号亮起后，美国经济陷入衰退的可能性正在上升。 \nThat's according to economist David Rosenberg of Rosenberg Research, who compiled a list of recessionary indicators in a note on Friday.美国罗森伯格研究公司总裁大卫·罗森伯格在8月30日发布的一份报告中汇编了一份衰退指标清单。 \n\"What is the best recession indicator? That's a hard question to answer — why not dodge it completely and just look at all of them?\" Rosenberg asked.他提出：“最准确的衰退指标是什么？这是一个很难回答的问题——为什么不避开这个问题，看看所有这些指标呢？” \nAccording to Rosenberg, some worrying signals have historically only flashed on the precipice of an economic downturn.罗森伯格表示，在历史上，一些令人担忧的信号只有在经济即将陷入衰退时才会出现。 \n\"The 'indicator of indicators' indicates recession,\" Rosenberg said.罗森伯格称：“‘指标的指标’预示着经济衰退。” \nOf the 20 recession indicators compiled by Rosenberg, nine have been triggered.罗森伯格编制的20个衰退指标中，有9个已经触发。 \nSom..."
  },
  {
    "title": "“把发展冰雪经济作为新增长点”",
    "link": "http://china.chinadaily.com.cn/a/202601/18/WS696cdd09a310942cc499bbcf.html",
    "source": "中国日报: 时政",
    "date": "2026-01-19",
    "description": "“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。” \n做好“冰雪”文章，习近平总书记念兹在兹。在总书记的亲自谋划、持续推动下，随着“三亿人参与冰雪运动”的愿景成为现实，我国冰雪产业将突破万亿元大关。冰天雪地也是金山银山，一起来学习！ \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n总监制：骆红秉 \n总策划：张军 于锋 \n监 制：伍刚 王薇 \n策 划：赵净 关灵子 \n设 计：李自然\n            \n            \n\n            \n      \n    \n            \n              \n              \n            \n\n            \n              【责任编辑：王晗】"
  },
  {
    "title": "02版要闻 - 政府投资基金管理有了系统规范",
    "link": "http://paper.ce.cn/pc/content/202601/19/content_327008.html",
    "source": "经济日报",
    "date": "2026-01-19",
    "description": "政府投资基金迈向精准发力。日前，国家发展改革委会同财政部、科技部、工业和信息化部联合发布《关于加强政府投资基金布局规划和投向指导的工作办法（试行）》（以下简称《工作办法》），并同步出台《政府投资基金投向评价管理办法（试行）》（以下简称《管理办法》），首次在国家层面对政府投资基金的布局和投向作出系统规范。\n   “《工作办法》为政府投资基金绘制了精准的布局投向路线图，《管理办法》为政府投资基金构建了科学的投向评价指挥棒。”国家发展改革委经济研究所研究员刘国艳说，两项文件一“规”一“评”，前后呼应，形成了完整管理闭环，对于提升财政资金使用效益、引导社会资本、服务国家战略具有深远意义。\n   以中关村创业投资引导资金为起始，我国政府投资基金经过多年探索发展，在撬动社会资本、支持创新创业、培育新兴产业、推动产业升级等方面发挥了积极作用。但一些政府投资基金在设立和运作中，也出现了与地方资源禀赋和产业基础不匹配、基金定位不清、投向同质化等问题。\n   2025年1月，国务院办公厅印发《关于促进政府投资基金高质量发展的指导意见》，明确政府投资基金定位，提出“要聚焦重大战略、重点领域和市场不能充分发挥作用的薄弱环节，吸引带动更多社会资本，支持现代化产业体系建设，加快培育发展新质生产力”。同时要求，完善分级分类管理机制，合理统筹基金布局，防止同质化竞争和对社会资本产生挤出效应。\n   此次出台的《工作办法》聚焦投资基金“事前谋划”和“事中指导”，进一步明确重点投向领域和正负面清单。其中，重点投向领域包括：符合国家生产力布局宏观调控要求，符合《产业结构调整指导目录》等国家级产业目录中的鼓励类产业，符合国有经济布局优化和结构调整指引的具体要求，符合国家级发展规划及国家级专项规划、区域规划要求，支持省级重点产业和特色产业发展。\n   为避免投向同质化，《工作办法》对国家级基金和地方基金投向作出细致规定。国家级基金要立足全局，根据基金定位重点支持国家现代化产业体系建设、关键核心技术攻关等重点领域；地方基金要因地制宜，结合基金定位及地方实际，严格落实全国统一大市场建设、规范招商引资行为等有关要求，注重支持产业升级和创新能力提升，支持小微民营企业和科技型企业孵化，带动社会资本有效参与。\n   刘国艳认为，优化资本结构的制度设计有助于引导金融资源更精准地流向实体经济急需的领域，尤其是那些周期..."
  },
  {
    "title": "03版关注 - “新三金”成年轻人理财新选择",
    "link": "http://paper.ce.cn/pc/content/202601/19/content_327015.html",
    "source": "经济日报",
    "date": "2026-01-19",
    "description": "在存款利率下行的市场环境下，“存银行吃利息”的传统储蓄方式已无法满足年轻人对资金保值增值的需求。一种由货币基金、债券基金和黄金基金构成的“新三金”投资组合成了年轻人理财的新选择。\n   南开大学金融学教授田利辉认为，“新三金”的兴起，反映了年轻人从依赖存款利息“躺赚”转向主动寻求多元化资产配置的理财观念的转变。蚂蚁财富平台数据显示，截至2025年11月底，已有超过2100万用户同时配置了属于自己的“新三金”，其中年轻人占比近一半。\n   “我家一直是我妈管钱，她比较保守，一般都是存银行定期或者买大额存单。我上班以后跟她说我自己管钱。”今年29岁的王君颜告诉记者，她每个月都会从工资里规划出一笔钱用于理财，因为这两年银行存款利率一直比较低，所以她将目光瞄向了“新三金”。“我主要在支付宝上买黄金ETF（交易型开放式指数基金）和债券基金，因为平时习惯用微信支付，所以就在微信零钱通里存了一部分闲钱投向货币基金。4年一共赚了3000多元，虽然不多，但是挺有成就感的。”王君颜说。\n   普益标准研究员张璟晗分析，当前年轻投资者的财富管理理念较之前有所变化，更倾向于在综合考虑短、中、长期不同的流动性需求基础上，构建收益与风险更为平衡的资产组合。其中，货币基金具有投资起点低、申赎灵活的特点，适用于流动性资金管理；债券基金收益相对稳健，适合作为组合的“压舱石”；黄金基金在具备一定对冲属性的同时也能追求长期增值。另外，互联网平台使得投资者能够便捷地构建适合自身风险偏好的资产组合并随时调整，契合年轻人多元化、个性化的理财需求。\n   从“新三金”的兴起不难看出，简单、灵活、收益稳、风险低，仍是年轻人在配置资产时的主要考虑。田利辉提示，很多年轻投资者刚接触基金不久，容易产生以下误区：一是误以为“新三金”绝对安全，事实上，黄金波动率可达15%至20%，债基也受利率影响显著；二是盲目复制“永久组合”，忽视资金用途与期限匹配；三是混淆黄金ETF与实物黄金，可能承受不必要的溢价风险。\n   张璟晗强调，“新三金”是分散化的投资组合，并不等同于“低风险、稳收益”的概念。投资者在进行资产配置时需要注意，所有投资组合都存在风险，收益率会随着市场环境波动，债券基金会受到利率风险、信用风险等影响，黄金基金则受国际环境、金价和汇率波动影响。而且，“新三金”的逻辑本质仍是在兼顾中短期资金流动性需求的基础上追..."
  },
  {
    "title": "11版综合 - 公募基金发行提速",
    "link": "http://paper.ce.cn/pc/content/202601/19/content_327044.html",
    "source": "经济日报",
    "date": "2026-01-19",
    "description": "□ 对机构而言，部分新产品可能面临“好发不好做”的挑战，应关注发行窗口市场情绪与后续实际投资环境可能存在的差异，同步深化投资者教育与适当性匹配工作，减少部分投资者基于短期热度而非长期配置需求进行决策带来的风险。\n   □ 面对节奏加快的市场，投资者应保持理性与稳健，结合自身实际配置资产。\n   公募排排网数据显示，按认购起始日计，1月5日至11日期间，全市场共有45只新基金进入募集期，创下近12周发行数量新高，较前一周增长超过4倍。公募基金迎来发行热。\n   在市场密集布局下，新基金扎堆亮相，增量资金入市预期提升。北京大学汇丰商学院副教授马琳琳认为，开年发行热既与行业惯常的渠道排期与营销节奏有关，也反映出在资本市场持续回暖向好的背景下，基金公司期望在年初资金再配置的窗口期尽早锁定资金。同时，短期内的密集发行也有望为市场提供增量资金，并稳定市场预期。\n   从产品类型来看，权益类基金在本轮发行中占据主导地位。在1月5日至11日期间启动募集的45只新基金中，权益类产品共30只，占比达66.67%。其中，偏股混合型基金16只，占权益类基金总量的53.33%；股票型基金14只，占比46.67%，两类产品布局较为均衡。\n   混合型基金的发行尤为活跃，成为权益市场回暖的有力印证。7日间共有18只混合型基金进入募集期，数量创近32周新高，与2025年全年单周峰值持平。马琳琳介绍，当基本面叙事从单纯估值修复逐步转向对盈利改善的期待，权益类新发的“可讲述性”与配置需求正随之提升。此外，FOF基金与QDII基金发行也同步回升，共有4只FOF及2只QDII新基金启动募集，成为市场亮点。\n   基金发行热也离不开相关政策的引导和支撑。2025年5月，中国证监会印发《推动公募基金高质量发展行动方案》，提出大力提升公募基金权益投资规模与占比，促进行业功能发挥。今年1月1日起正式实施的《公开募集证券投资基金销售费用管理规定》进一步让利基金投资者，鼓励长期持有，引领资本市场“长钱长投”。\n   在45只新发基金中，名称含“科技”或“科创”字样的产品共11只，占总数的24.44%。多位基金经理提到，看好2026年人工智能产业进展、科技创新浪潮带来的业绩驱动机会。融智投资FOF基金经理李春瑜介绍，在政策支持和产业结构升级的双轮驱动下，科技创新领域仍是资金布局的重点方向，也可见公募机构正紧跟国家..."
  },
  {
    "title": "10%利率上限遭美国银行业抵制，哈塞特抛出“特朗普信用卡”替代方案",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190743",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-19",
    "description": "10%利率上限遭美国银行业抵制，哈塞特抛出“特朗普信用卡”替代方案 \n\n\n\n  \n \n\n \n\n\n　10%利率上限遭美国银行业抵制，哈塞特抛出“特朗普信用卡”替代方案 来源： 智通财经智通财经获悉，白宫首席经济顾问、美国国家经济委员会主任凯文・哈塞特周五表示，美国大型银行或可通过自愿方式，向部分长期缺乏信贷渠道、但具备稳定收入的美国人提供信用卡，以回应总统特朗普推动“降低生活成本”的政策主张。就在一周前，特朗普公开呼吁银行将信用卡利率上限设定在10%。这一提议本周遭到银行高管及行业游说组织的普遍反对，业界认为该措施难以执行，且可能对消费和金融体系造成冲击。在此背景下，哈塞特提出了一种更为温和、范围更窄的替代方案。他在接受采访时表示，银行可将目标锁定在“尚未充分使用金融杠杆、主要因缺乏信贷渠道而无法获得信用卡，但其收入水平和生活稳定性足以支撑信用额度”的人群。哈塞特表示：“这些人没有太多金融杠杆，并非因为信用风险高，而是因为缺乏信贷渠道；但他们拥有足够的收入和稳定性，是值得获得信用支持的。”他进一步指出，这一方案未必需要通过立法推进。“我们的预期是，不一定需要立法，因为银行可能会自愿推出一些全新的‘特朗普信用卡’，为相关人群提供服务。”市场人士认为，这番表态可能意味着，白宫正在弱化对信用卡行业进行全面、强制性改革的努力。此前，业内普遍警告，若强行实施10%的利率上限，银行可能选择关闭大量客户账户，而非在低利率条件下继续放贷。本周，多家银行在披露第四季度业绩时明确表示，如果被要求按10%的利率发卡，最现实的应对方式将是缩减信用卡业务规模，而非全面降息让利。哈塞特是在回应“银行是否会被迫执行利率上限”这一问题时作出上述表态的。分析指出，若要强制实施利率上限，极可能需要新的国会立法支持。他还透露，政府已与“多家大型银行的首席执行官”进行沟通，其中一些银行高管认为，总统在“可负担性”问题上的判断具有一定现实基础。不过，截至目前，“特朗普信用卡”仍停留在概念阶段。一家主要信用卡发行机构以及一名代表大型银行的游说人士向媒体表示，尚未就该构想与政府展开任何实质性讨论。周五，支付概念板块普涨，截至收盘，Bread Financial(BFH.US)涨超4%，Synchrony Financial(SYF.US)涨超3%，美国运通(AXP.UE)涨超2%。大型银行股同时上涨，美国银..."
  },
  {
    "title": "下周看点：12月经济数据将公布 两市首份年报将出炉",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190732",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-19",
    "description": "下周看点：12月经济数据将公布 两市首份年报将出炉 \n\n\n\n  \n \n\n \n\n\n　下周看点：12月经济数据将公布 两市首份年报将出炉来源： 大众证券报下周，融资保证金比例将提高;2025年12月工业增加值、固定资产投资、社会消费品零售总额(下称“社零”)等经济数据将公布;再贷款、再贴现利率将下调0.25个百分点;成品油将迎调价窗口;沪深两市首份2025年年报将出炉，沃华医药拔得头筹。另外，下周还将有3只新股发行。融资保证金比例将提高1月14日，经中国证监会批准，沪深北交易所发布通知调整融资保证金比例，将投资者融资买入证券时的融资保证金最低比例从80%提高至100%。通知自2026年1月19日起施行。2023年8月，沪深北交易所将融资保证金比例从100%降低至80%，融资规模和交易额稳步上升。近期，融资交易明显活跃，市场流动性相对充裕，根据法定的逆周期调节安排，适度提高融资保证金比例回归100%，有助于适当降低杠杆水平，切实保护投资者合法权益，促进市场长期稳定健康发展。需要说明的是，此次调整仅限于新开融资合约，调整实施前已存续的融资合约及其展期仍按照调整前的相关规定执行。2025年12月经济数据将公布1月19日，国家统计局将公布2025年12月工业增加值、固定资产投资、社零等经济数据。浙商证券预计2025年四季度GDP同比增速为4.6%，经济运行呈现生产偏强、需求修复偏温和的格局：供给端，工业生产延续稳增长态势，对增长形成主要支撑，预计12月规模以上工业增加值同比增速或为5.0%，2025年规模以上工业增加值增速或为5.9%，显著高于GDP 增速，强劲引领实现全年GDP增速目标;需求端，预计12月社会消费品零售总额同比增长1.5%，小幅回升0.2个百分点，以“旧换新资”金前置与元旦“拼假”效应对消费构成托底，但汽车在销量同比下滑与年末加大折扣导致的量价双压下仍是主要拖累。投资端仍处低位，预计2025年全国固定资产投资(不含农户)同比下降3.3%。制造业投资相对有韧性，但基建偏弱、地产继续承压，制约内需弹性。综合来看，业内人士认为，一方面，2025年12 月经济活动相较11月总体加快，12月随着内外需修复及年底各行业年度收官冲刺，有望延续向上态势;另一方面，为2026年一季度“开门红”蓄势。再贷款、再贴现利率将下调中国人民银行宣布，自1月19日起下调再贷款、再贴现..."
  },
  {
    "title": "大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大...",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190720",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-19",
    "description": "大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大... \n\n\n\n  \n \n\n \n\n\n　大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大...article.author.display_name叶慧雯摩根士丹利认为，全球主要经济体的政策路径将显著分化：美国强劲的消费数据与关税传导的通胀压力将迫使美联储降息推迟至年中，而日本央行则可能因通胀回落和政治不确定性全年维持利率不变。报告同时强调，中国在全球出口中的份额预计将持续扩张，成为其经济增长的稳定基石。据追风交易台，摩根士丹利在1月15日发布的全球经济简报中，为那些押注全球央行将同步、快速转向宽松政策的投资者敲响了警钟。该机构强调，此前市场普遍期待的美联储年初降息已基本落空――强劲的美国消费数据迫使大摩将首次降息预期大幅推迟至今年年中。这意味着，2024年上半年全球资本市场将继续在“高利率、强美元”的货币环境中运行，依赖经济数据的起伏寻找方向。在此背景下，资产价格的波动性可能再度攀升，重现2023年第四季度般的剧烈震荡。对于投资者而言，最关键的风险在于重新定价。一方面，美国经济的韧性使得通胀（尤其是关税传导带来的通胀）成为比衰退更紧迫的威胁；另一方面，非美经济体如欧元区和中国面临的增长压力，使得全球货币政策难以协调。特别值得注意的是，大摩对日本央行的判断与市场主流预期截然相反――市场还在押注加息，而大摩认为日本央行全年都将按兵不动。这种预期的巨大偏差，极可能在日元和日本国债市场上引发剧烈的重新定价风险。美国经济：强劲消费与关税通胀迫使美联储按兵不动美国经济目前呈现出一种令人困惑但强韧的背离状态。尽管劳动力市场显示出疲软迹象，失业率微降至4.4%且新增就业放缓，但这并未阻止美国消费者的脚步。2025年三季度的GDP报告显示，实际消费支出以3.5%的年化季率强劲增长，家庭净资产的持续增加支撑了这一趋势。更重要的是，虽然通胀正在侵蚀实际收入，但劳动力市场收入的总增长仍在跑赢通胀。这种强劲的需求端表现，叠加关税政策带来的成本传导，彻底改变了美联储的政策路径。数据表明，企业在2025年三季度开始将关税成本转嫁给消费者，大摩估算的70个基点的关税传导效应中，目前仅完成了约40个基点。因此，基于通胀将在年中才开始实质性软化的判断，大摩已将美联储2026年的降息时点预期..."
  },
  {
    "title": "国际视点丨全球经济展现韧性保护主义加剧风险",
    "link": "http://world.people.com.cn/n1/2026/0120/c1002-40648529.html",
    "source": "首页头条--人民网",
    "date": "2026-01-19",
    "description": ""
  },
  {
    "title": "中国2025全年经济增5%达标 分析：依赖出口不可持续",
    "link": "https://www.zaobao.com/news/china/story20260119-8124974",
    "source": "《联合早报》-中港台-即时",
    "date": "2026-01-19",
    "description": "中国2025年全年国内生产总值（GDP） 增长5%，与上年持平。图为山东省烟台市一处港口，出口商品车停放在码头上，背景中可见半潜式钻井平台，摄于2026年1月18日。 （法新社）中国2025年第四季国内生产总值（GDP） 同比增长4.5%，为三年来最慢增速，但仍略优于市场预期。在强劲出口支持下，全年GDP增长5%，与上年持平，实现官方设定的“5%左右”增长目标。但有分析指出，中国依赖出口的经济增长模式不可持续，而北京需在未来几个月采取更多行动，今年全年才有望实现4.5%以上经济增长。中国国家统计局星期一（1月19日）发布去年12月份经济数据和全年经济增长数据。去年中国经济增速逐季放缓，从第一季度的5.4%，第二季度5.2%，第三季度4.8%，降至第四季度的4.5%。尽管第四季度经济增速为2022年疫情解封以来最低，但仍略高于路透社对经济学家调查预期4.4%。官方数据显示，去年全年全国规模以上工业增加值增长5.9%，社会消费品零售总额则增3.7%。\n    \n  投资方面，去年全年全国固定资产投资下降了3.8%。路透社分析，这是自1996年相关数据开始以来首次年度下降，显示地方政府面临着化债压力，而非像过去那样通过修建新基础设施推动经济增长。具体来看，制造业投资增长了0.6%，而基础设施和房地产开发投资分别下降了2.2%和17.2%。中国国家统计局局长康义在同日举行的新闻发布会上表示，去年中国经济顶住多重压力保持稳中有进发展态势，但也看到“外部环境变化影响加深、国内供强需弱矛盾突出”。彭博社分析，中国凭借以出口为支撑的经济实力，成功应对中美贸易战带来的挑战，全年贸易顺差创下1.2万亿美元（约1.5万亿新元）的历史新高，为决策层争取了应对通缩压力和房地产长期疲软等问题的时间与空间。不过，居民消费和企业投资依然低迷，就业市场疲软、房价下跌持续拖累内需。新加坡华侨银行亚洲研究与策略主管谢栋铭接受《联合早报》采访时指出，出口对中国去年经济增长贡献占三分之一，“这个是不可持续的，（经济）贡献率肯定会放缓。”经济学人智库高级分析师徐天辰受访时分析，中国消费和投资的内生动力相对较弱，未来能否加速恢复将取决于政策层面的刺激。他认为，中国经济转向内需主导需经历结构性体制改革，“这不是一两年内能完成的，可能需要三到五年，甚至更长的时间”。去年12月中旬召开的中共中央经济工作会议，将..."
  },
  {
    "title": "中国经济“十四五”收官答卷透视",
    "link": "http://www.news.cn/20260119/af28d74d17eb4db99d01a55ea9cabd89/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "很不平凡的2025年，面对国内外经济环境的复杂变化，在以习近平同志为核心的党中央坚强领导下，中国经济穿越惊涛骇浪，以一份含金量更高、韧性更强的答卷，为“十四五”写下圆满收官之笔，为“十五五”良好开局奠定坚实基础。       1月19日，2025年中国经济成绩单发布——国内生产总值（GDP）首次跨越140万亿元大关，比上年增长5.0%。  经济体量稳居世界第二、增速位居世界主要经济体前列、“十四五”年均增速远超世界平均水平……一系列指标清晰勾勒出中国作为超大规模经济体稳健前行的坚实轨迹。  很不平凡的2025年，面对国内外经济环境的复杂变化，在以习近平同志为核心的党中央坚强领导下，中国经济穿越惊涛骇浪，以一份含金量更高、韧性更强的答卷，为“十四五”写下圆满收官之笔，为“十五五”良好开局奠定坚实基础。  跨越新关口，“十四五”胜利收官  超140万亿元——这一数字标注出中国经济发展新刻度。  拉长时间轴看，世界第二大经济体稳步迈进：“十四五”时期，中国经济总量先后迈上110万亿元、120万亿元、130万亿元、140万亿元新台阶，经济年均增长5.4%，人均GDP连续3年超过1.3万美元。  置于全球坐标中观察，5.0%的增速在主要经济体中名列前茅，对世界经济增长的贡献率预计达到30%左右，中国始终是世界经济增长可靠的“动力源”与“稳定器”。  “2025年，国民经济运行顶压前行、向新向优，高质量发展取得新成效，经济社会发展主要目标任务圆满实现，‘十四五’胜利收官。”国家统计局局长康义评价。  以“数”观势，这一年中国经济成长壮大的足迹愈发清晰——  “稳”的格局巩固：规模以上工业增加值比上年增长5.9%，城镇调查失业率平均值为5.2%，货物贸易规模再创新高，外汇储备余额超3.3万亿美元；  “进”的步伐有力：规模以上高技术制造业增加值占规模以上工业增加值比重升至17.1%，最终消费支出对经济增长贡献率超过五成，居民人均可支配收入实际增长5.0%，与经济增长同步；  2024年6月18日，工作人员在辽宁丹东孔雀表业（集团）有限公司的大师装配室内作业。新华社记者 樊雨晴 摄  “新”的动能壮大：规模以上数字产品制造业增加值比上年增长9.3%，绿电、绿能、绿色经济蓬勃发展，新能源汽车国内新车销量占比超过50%；  “韧”的特性凸显：在世界经贸秩序遭受重创、国内新旧动能转..."
  },
  {
    "title": "世界经济论坛公布“AI应用之星” 近半案例来自中国",
    "link": "http://www.news.cn/20260119/53bef5ff57134e4194e61c72ac703914/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "世界经济论坛19日发布最新报告，评选出新一批在全球具有高影响力的“AI应用之星”名单，首批名单已于2025年夏季达沃斯论坛期间公布。两批合计，有近半案例来自中国。     　　新华社瑞士达沃斯1月19日电（记者郭爽）世界经济论坛19日发布最新报告，评选出新一批在全球具有高影响力的“AI应用之星”名单，首批名单已于2025年夏季达沃斯论坛期间公布。两批合计，有近半案例来自中国。　　这份名为《行胜于言：2025年“AI应用之星”实践洞察》的报告由世界经济论坛与管理和信息咨询公司埃森哲共同发布。一个由企业高管和行业专家组成的独立评估委员会，对来自30多个国家和地区的涉医疗、能源和基础设施等20多个行业的数百个案例进行分析，然后评选出“AI应用之星”，旨在展示高影响力的AI真实应用案例，即“有意义、智能、新颖和可部署的解决方案”。　　此次新入选“AI应用之星”的包括20个疾病检测、能源优化和供应链韧性等领域积极应用高影响力AI解决方案。　　世界经济论坛执行董事兼首席技术官斯蒂芬·默根特勒说，AI蕴藏非凡潜力，然而许多组织对于如何释放这一潜力仍很迷茫。这些入选案例展现了雄心落地后产生的非凡图景。"
  },
  {
    "title": "新华时评丨从“140万亿元”读懂中国经济发展大势",
    "link": "http://www.news.cn/20260119/de06595064b048c3b75cb04accef3bee/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "新华社北京1月19日电 题：从“140万亿元”读懂中国经济发展大势  新华社记者谢希瑶  经济总量跨越“140万亿元”关口！2025年中国经济成绩单1月19日发布。过去一年，面对外部环境急剧变化、国内困难挑战增多的复杂严峻形势，中国经济依然保持5.0%的增长速度，在主要经济体中名列前茅，这份成绩尤为可贵。“难”与“成”的对照中，显现中国经济高质量发展的大势，蕴含乘风破浪勇往直前的密码。  保持定力、夯实根基，巩固“稳”的势头。尽管外部不利影响加深，我国坚持将发展放在自己力量的基点上，以高质量发展的确定性应对外部环境急剧变化的不确定性。国内生产总值首次跃上140万亿元新台阶，货物贸易规模再创新高，粮食产量连续两年稳在1.4万亿斤，制造业增加值连续16年居世界首位……一系列政策扎实推进、有力托举，中国经济在风浪中稳住了发展底盘、巩固了发展根基。  主动求变、向新突破，积蓄“进”的动能。向改革要动力，全国统一大市场建设纵深推进，民营经济促进法施行，综合整治“内卷式”竞争成效显现；向开放要活力，海南自由贸易港启动全岛封关运作，外资准入负面清单不断缩减，免签“朋友圈”继续扩大；以创新谋发展，一批重大科研成果竞相涌现，创新指数排名首次进入全球前十，新质生产力不断发展壮大……中国直面问题、正视挑战，坚定深化改革开放，持续创新引领，发展内生动力和后劲不断增强。  顶压前行，量质提升，彰显“韧”的特性。尽管世界经贸秩序遭受重创，国内新旧动能转换存在阵痛，我国经济仍然实现了“量的跨越”与“质的提升”，充分展现了中国经济在不稳定不确定环境下应变破局的能力和抗压耐压的韧性。目前我国已成为150多个国家和地区的主要贸易伙伴，稳外贸多样化格局加速形成，高技术、高附加值产品成为出口增长主力。放眼全球，我国经济增速在主要经济体中名列前茅，是全球经济增长最稳定、最可靠的动力源。  这份成绩单，是中国经济基础稳、优势多、韧性强、潜能大的真实写照，更是高质量发展的生动注脚。“十四五”圆满收官，新征程壮阔起笔。只要我们坚定发展信心，保持战略定力，凝心聚力、锐意进取，就一定能够克服前进道路上的困难挑战，推动中国经济破浪前行、行稳致远。"
  },
  {
    "title": "世界经济论坛呼唤“对话的精神”",
    "link": "http://www.news.cn/20260119/e2ab16fe95574aa09ccc49db5c152be0/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "新华社瑞士达沃斯1月19日电（记者陈斌杰　焦倩）世界经济论坛2026年年会19日在瑞士达沃斯拉开帷幕。本届年会主题为“对话的精神”，旨在呼吁国际社会在复杂多变的国际局势下通过建设性交流重建信任，共同应对全球性挑战。  年会开幕前夕，世界经济论坛发布系列报告指出，当前多边主义持续面临强劲逆风，全球合作的格局和形势正在发生变化。世界经济前景虽略有改善，但不确定性依然存在。资产重估、债务累积、地缘经济结构重塑及人工智能技术应用带来的风险等因素持续影响世界经济。  本届年会将持续至23日，来自全球130多个国家和地区近3000名不同领域的代表将围绕如何加强合作、释放新增长动力、投资于人等议题展开讨论。  世界经济论坛总裁博尔格·布伦德日前接受新华社记者采访时表示，在分裂和竞争加剧的世界，确保对话至关重要，因为对话是良性进程的开端，有助于推动世界进步。“对话不是奢侈品，而是必需品。”  世界经济论坛是以研究和探讨世界经济领域存在的问题、促进国际经济合作与交流为宗旨的非官方国际性机构。其前身是1971年由施瓦布创建的“欧洲管理论坛”。1987年，“欧洲管理论坛”更名为“世界经济论坛”。"
  },
  {
    "title": "综述丨日本政局动荡给经济带来更多不确定性",
    "link": "http://www.news.cn/20260119/3d1d880b09d3426ca890a821436cf533/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "新华社东京1月19日电　综述丨日本政局动荡给经济带来更多不确定性  新华社记者刘春燕 李诗萌  日本首相高市早苗19日表示，将于23日解散国会众议院。上次众议院选举于2024年10月举行，仅过了一年多时间，高市就解散众议院，引发诸多批评。不少分析人士表示，日本政局动荡给经济带来更多不确定性，不仅引发资本市场动荡，导致债市汇市接连遭“双杀”，还可能大幅拖延一系列重要审议程序，给新财年预算及诸多民生领域带来不确定性。  早在本月10日，日本媒体便曝出高市决定解散众议院的消息。高市领导的自民党目前在众议院议席未能单独过半，市场担心若自民党胜出，必将助长高市激进的财政政策，令投资者对日本财政状况恶化的忧虑急剧上升，东京资本市场呈现国债价格下跌、日元贬值的债汇“双杀”局面。  由于投资者纷纷抛售，东京债券市场长期国债收益率急剧上扬。14日，作为长期利率指标的新发10年期国债收益率一度升至2.23%，为1999年2月以来最高水平。东京外汇市场日元对美元汇率也急剧走软，一度下探至159.45日元。日本财务大臣片山皋月16日紧急进行口头干预，称“将采取一切可能手段”抑制日元贬值。  高市去年10月4日当选自民党总裁以来，投资者对激进财政政策导致财政恶化的忧虑不断加深，各种期限的长期国债普遍遭到投资者抛售，导致长债价格下跌、收益率不断上扬，接连突破历史高点。仅3个多月时间，新发10年期国债收益率便上升超过0.5%。日元对美元汇率也重新进入下降通道，不断走软。  日本野村综合研究所经济学家木内登英指出，日元急剧贬值将进一步推高物价，抑制本已低迷不振的个人消费；长期利率升至2%以上则将令企业融资成本大幅增加，对经济复苏产生负面影响。  日本政局动荡带来的混乱不只表现在市场。按照惯例，新财年预算在3月底之前审议通过。高市在国会初始阶段解散众议院、提前举行大选，导致国会审议日程被迫延期，这将对预算案及一系列税改法案审议通过造成巨大冲击。而新财年预算如无法及时获新一届国会批准，日本民众生活和经济运行必将在4月1日开启的2026财年受到影响。  高市内阁曾承诺，2026年4月起把现阶段对公立高中实施的学费补贴政策扩大到私立高中，为此2026财年预算案安排了6174亿日元相关预算。若新财年预算案不能如期获国会批准，该政策能否在新学年开始时实施将不明朗。  与此同时，原计划4月1日起实施的多项..."
  },
  {
    "title": "IMF小幅上调2026年增长预期 警告不确定性让全球经济承压",
    "link": "http://www.news.cn/20260119/cf64c24b3a7f40ada5cc286cdfd05e24/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "新华社布鲁塞尔1月19日电（记者康逸 丁英华）国际货币基金组织（IMF）19日在比利时首都布鲁塞尔发布《世界经济展望报告》更新内容，小幅上调2026年世界经济增长预期。IMF指出，贸易紧张局势、地缘政治冲突加剧等不确定性因素仍可能对全球经济活动造成更大压力。　　报告预计，2026年世界经济将增长3.3%，较去年10月预测值上调0.2个百分点；2027年将增长3.2%，与去年10月预测值持平。　　IMF指出，全球经济面临美国引发的重大贸易干扰和不确定性，但得益于财政刺激力度高于预期、金融环境宽松、私营部门灵活应对以及政策框架改善等多重因素，仍展现出一定韧性。　　报告预计，新兴市场与发展中经济体经济增长在2026年至2027年将保持在4.0%以上，发达经济体经济在2026年和2027年将分别增长1.8%和1.7%。　　报告预计，全球总体通胀率将从2025年的4.1%降至2026年的3.8%，2027年进一步降至3.4%。"
  },
  {
    "title": "推出7项改革！2026年度国家自然科学基金项目指南出炉",
    "link": "http://www.news.cn/20260119/7a12168c52e24c89b59d70c87bf306cb/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-19",
    "description": "进一步优化人才类项目资助机制，强化资助原创性、颠覆性研究工作，持之以恒整治评审专家被“打招呼”顽疾……国家自然科学基金委员会网站1月19日发布2026年度国家自然科学基金项目指南，推出7项改革举措。　　在进一步优化人才类项目资助机制方面，指南明确，加大向青年人才的政策倾斜力度，为优秀青年人才挑大梁担重任创造更多机会。向港澳地区依托单位科学技术人员开放创新研究群体项目（B类），培养和造就更多高水平科研团队。优化人才类项目申请政策，进一步加强统筹衔接，促进资源配置更加公平高效。支持交叉领域人才培养，交叉科学部项目受理范围新增青年科学基金项目（C类），进一步打通科研生涯早期交叉领域人才的资助渠道。　　指南提出，继续推进重大非共识项目试点实施工作，采用非常规的遴选、资助和管理模式，资助若干具有重大原创性、颠覆性特征的重大非共识项目，努力探索一条支持非共识创新的有效路径。扎实推进实施原创探索计划，稳定资助规模，持续引导和资助科研人员从事高风险、高价值的原创性科研工作，努力培育原创性科研成果。在常规类型项目评审中，强化对原创性、颠覆性项目的识别和推荐，进一步打通资助通道。　　在持之以恒整治评审专家被“打招呼”顽疾方面，指南明确，遵循“正面引导、严明纪法、极限防守、严肃惩戒”的工作原则，强化宣传引导、严明评审纪律，坚决整治评审专家被“打招呼”顽疾。在深入总结前期专项整治行动成效与经验的基础上，致力于将行之有效的措施转化为制度化、规范化的长效机制。通过汇聚各方力量、加大整治力度，共同捍卫科学研究的净土，努力营造风清气正、公平公正的评审环境。　　此外，改革举措还包括：加强对科学工具领域的支持、着力引导提升项目申请质量、改革完善国际科研资助体系、完善联合基金申请要求。　　2026年度国家自然科学基金项目指南旨在引导申请人申请国家自然科学基金的资助，主要内容包括科学基金最新改革举措、申请规定、资助政策、资助领域和方向等，并对各类项目的定位、申请条件和相关要求分别进行了介绍与说明。（记者温竞华）"
  },
  {
    "title": "特朗普对欧洲关税勒索 或将威胁经济增长 - RFI - 法国国际广播电台",
    "link": "https://www.rfi.fr/cn/%E4%B8%AD%E5%9B%BD/20260119-%E7%89%B9%E6%9C%97%E6%99%AE%E5%AF%B9%E6%AC%A7%E6%B4%B2%E5%85%B3%E7%A8%8E%E5%8B%92%E7%B4%A2-%E6%88%96%E5%B0%86%E5%A8%81%E8%83%81%E7%BB%8F%E6%B5%8E%E5%A2%9E%E9%95%BF",
    "source": "法广",
    "date": "2026-01-19",
    "description": "19/01/2026 - 18:00\n                        美国总统特朗普对欧洲的关税威胁可能会危及国际货币基金组织（IMF）的经济增长预测。        \n                                            国际货币基金组织预计今年全球GDP将增长3.3%，然而随着特朗普要对欧洲八个国家增加10%的关税威胁，引发贸易紧张局势再度升级，可能会让国际货币基金组织此前预测落空。 分析指出在当前充满不确定性的国际局势下，做出经济预测实属不易，今天1月19日周一上午，国际货币基金组织尝试对今年国际经济进行预测，并指出如果贸易紧张局势升级，其新的预测很可能受到质疑，一些多边机构也承认了这一点。 如果特朗普最早于2月1日对部分欧洲国家加征10%关税的威胁成为现实，那么国际货币基金组织此前较为乐观的经济预测将受到挑战。 目前国际货币基金组织已将今年全球GDP增长预期上调0.2个百分点至3.3%，就是预计2026年全球经济增长将维持在3.3%左右，与前两年相同。该机构还预计，2027年的经济增长将达到3.2%。 国际货币基金组织认为，推动全球经济增长的动力主要来自中国、印度以及美国，如美国正在大力投资人工智能的研发。 经济韧性 国际货币基金组织首席经济学家皮埃尔-奥利维耶·古林沙斯周一上午在新闻发布会上表示 :“尽管美国发起的贸易摩擦和日益加剧的不确定性，全球经济增长依然展现出非凡的韧性”。 这位经济学家表示自己密切关注了近几日的局势发展并警告 :“或许我们曾预期局势会趋于稳定和正常化，但我们清楚地看到，我们生活在一个贸易紧张局势随时可能出现的世界里，正如地缘政治紧张局势可能随时出现一样，这对全球经济构成下行风险。” 国际货币基金组织首席经济学家皮埃尔-奥利维耶·古林沙斯警告说，美国加增关税“可能导致企业更加谨慎，家庭消费可能下降，员工对自身职业前景感到担忧。”这位经济学家呼吁恢复“清晰且可预测的贸易环境”，他认为，一旦爆发贸易战，全球经济增长可能下降0.3%。 美国和中国是经济增长的主要驱动力 国际货币基金组织指出目前全球的经济好转主要归功于美国和中国，如去年贸易紧张局势的缓和，而且各国规模超出预期的财政刺激措施、良好的金融环境以及企业应对贸易中断的能力，直到美国总统特朗普企图吞并格陵兰岛，并对一些欧盟国家发出..."
  },
  {
    "title": "6个“新”，洞见中国经济新机遇",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%A4%AE%E8%A7%86%E8%B4%A2%E7%BB%8F+6%E4%B8%AA%E2%80%9C%E6%96%B0%E2%80%9D%EF%BC%8C%E6%B4%9E%E8%A7%81%E4%B8%AD%E5%9B%BD%E7%BB%8F%E6%B5%8E%E6%96%B0%E6%9C%BA%E9%81%87",
    "source": "央视财经",
    "date": "2026-01-19",
    "description": "1月19日国家统计局发布了2025年中国经济运行数据全年国内生产总值突破140万亿元顺利完成5%的增长目标“新”是2025年中国经济发展的核心关键词这一年我国在创新驱动、产业提质数字赋能、绿色转型方面取得新进展这一年科技硬实力、产业向新力数字渗透力、绿色引领力成为新质生产力发展内核一起通过6个“新”洞见中国经济新机遇01新智造中国人形机器人已经进化成这样了？从春晚舞台到半程马拉松人形机器人在2025年赚足了眼球中国机器人的进化速度令人惊叹在北京昌平，国内首个风电5G全连接柔性智能制造工厂车间里，两台高1.76米的全尺寸工业人形机器人已成为产线上的“新同事”，能分工协作、自主完成任务；全新一代工业人形机器人Walker S2，可实现热插拔自主换电操作，在质检、搬运、分拣等工业场景中都能派上用场。数据显示，2025年全球人形机器人出货量约1.5万台，其中国内交付出货量达1万台，预计未来5年年均增幅可达95%，产业爆发力持续凸显。02新征程中国火箭一年92发！航空航天新产业链加速起飞智造领域势头正劲航天领域同样捷报频传2025年中国火箭发射达92次创下历史新高多款新型号火箭成功首飞2枚可重复回收火箭开展新测试……这份高速推进的节奏在2026年开年延续1月13日，长征八号甲运载火箭将卫星互联网低轨18组卫星送入预定轨道，距上次发射仅隔18天，刷新发射最短间隔纪录。如今，我国航空航天产业多个领域已向民营企业开放准入，激发市场创新活力。江苏太仓一家民企用3D打印技术生产火箭发动机喷管，工时缩短七成，产品一致性与稳定性还更好。国产3D打印装备，正顺应大尺寸火箭零部件制造需求，加速研发2米级以上设备，可支持不锈钢、高温合金等多种原材料。由航天外延需求带动，一条全新的新兴产业链正加速形成。03新动能10万亿度电 中国经济“电力满格”航天与智造的突破离不开能源的坚实支撑用电量作为经济运行的“晴雨表”2025年我国全社会用电量首次突破10万亿千瓦时相当于美国全年用电量的两倍多高于欧盟、俄罗斯、印度、日本全年用电量的总和用电量增长的动力源自哪里？浙江杭州一家新材料企业2025年用电量超2500万千瓦时，激增能耗背后是新增半导体高纯设备、新型储能电极生产设备的全速运转；广东电网充电桩充电量连续6年增长，超充站总充电量增幅达167%。更值得关注的是，我国发电总装机规模超38亿千瓦，每三度..."
  },
  {
    "title": "嫣然天使基金筹款暂停",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%95%8C%E9%9D%A2+%E5%AB%A3%E7%84%B6%E5%A4%A9%E4%BD%BF%E5%9F%BA%E9%87%91%E7%AD%B9%E6%AC%BE%E6%9A%82%E5%81%9C",
    "source": "界面",
    "date": "2026-01-19",
    "description": "图片来源：医院官网1月19日，不少网友在嫣然天使基金筹款页面留言称“没办法捐款了”。据红星新闻报道，记者联系到嫣然天使基金相关工作人员，对方回应称：“每一年的筹款平台都会有常规的筹款预算，这两天大量网友在往项目里捐款，一下子把常规的筹款预算给筹满了。”该工作人员表示，正在积极沟通，“看看什么时候能再开通，暂时是暂停的，这个是正常的情况。”1月19日晚上21:00，界面新闻登录嫣然天使基金微信捐款入口，发现“单次捐款”选项确实已经暂停筹款，而月度捐款选项“成为嫣然月捐人”仍然可以进行捐款。另据极光新闻报道，记者在中国红十字会官网，及李亚鹏在个人社交账号提供的捐款通道，发现均能进行正常捐款。截至19日下午5点40分，已有31万网友捐款1980多万元。1月13日，李亚鹏在其微博账号@一号立井转发@北京嫣然天使儿童医院发布的关于北京市朝阳区嫣然天使儿童医院关于房租债务的回应，并配文称“嫣然天使儿童医院也许会成为历史，但我们会站好最后一班岗”。北京嫣然天使儿童医院在回应中表示，“目前房东起诉的欠缴租金实际为 2020年以来上涨一倍租金的部分，医院目前可以维持正常运转但无力支付高于市场价格一倍的超额部分。我们尊重法院判决，但医院的搬迁需要诸多前置条件，包括还有很多预约的手术尚未完成，希望大家可以理解。嫣然天使儿童医院是一家非营利医院，是社会资产，借此机会我们也呼吁社会各界力量能够给予支持与帮助。”1月14日晚，李亚鹏在社交平台发布视频《最后的面对》，回应北京嫣然天使儿童医院因拖欠租金面临迁址或关停一事，该视频引发广泛关注。1月16日，“给李亚鹏捐款” 成为网络热点，众多网友涌入李亚鹏抖音平台2025年发布的消息下，寻找“嫣然唇腭裂患者救助计划”捐款入口。界面新闻于当日下午14:30发现，该捐款页面已筹金额超1020万元。据悉，该计划1月15日中午的筹款金额为212万元，一日间净增超800万元。同期，李亚鹏的直播间30天涨粉57万，直播带货销售额更是冲到了1000万至2500万元，创历史新高。此前，1月18日，当当创始人李国庆通过社交平台宣布，已向陷入关停危机的北京嫣然天使儿童医院捐款100万元，并晒出银行转账截图。公开资料显示，北京嫣然天使儿童医院是中国首家民办非营利性儿童综合医院，由李亚鹏、王菲等于2012年创办，以唇腭裂序列治疗为核心，覆盖0-16岁患儿的外科修复、正..."
  },
  {
    "title": "2025年中国经济的含金量，不止140万亿元",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%BB%8F%E6%B5%8E%E8%A7%82%E5%AF%9F%E6%8A%A5+2025%E5%B9%B4%E4%B8%AD%E5%9B%BD%E7%BB%8F%E6%B5%8E%E7%9A%84%E5%90%AB%E9%87%91%E9%87%8F%EF%BC%8C%E4%B8%8D%E6%AD%A2140%E4%B8%87%E4%BA%BF%E5%85%83",
    "source": "经济观察报",
    "date": "2026-01-19",
    "description": "中国2035年远景目标为人均GDP达到中等发达国家水平（通常被视为人均GDP达2万美元）。因此，作为“十五五”开局之年，2026年的经济增长走势至关重要。作者：田进封图：图虫创意2025年，国内生产总值（GDP）同比增长5%，实现年初设定的增速目标，GDP总量首次突破140万亿元。按年平均汇率折算，中国人均GDP从2020年的10632美元提升到2025年的13953美元，已连续3年超过1.3万美元。1月19日，国家统计局公布了2025年中国经济增长成绩单。在数据发布当天的新闻发布会上，国家统计局局长康义表示，中国经济是一片大海，不是一个小池塘，能够经受住风吹浪打甚至狂风骤雨的考验。回过头看这些年，中国经济面对的挑战应该说从未缺席，但机遇始终相伴。中国宏观经济研究院研究员张燕生表示，2025年中国经济呈“K”型增长。一方面，过去五年，装备制造业、高技术产业都在强劲增长，“K”型的上半部分表现亮眼；另一方面，“K”型的下半部分则存在一些问题。“我在杭州、广州、苏州等地的实地调研显示，部分企业的信心和市场预期还是偏于保守。”中国2035年远景目标为人均GDP达到中等发达国家水平（通常被视为人均GDP达2万美元）。因此，作为“十五五”开局之年，2026年的经济增长走势至关重要。如是金融研究院院长管清友表示，中国经济增长潜力依旧非常大，高质量发展也需要一定的GDP增速支撑。因此建议2026年依旧设定5%左右的GDP增速目标，为2035年实现既定目标筑牢GDP总量基础。140万亿元的含金量过去五年，中国经济成为世界经济增长的主要动力源，对世界经济增长的年均贡献率保持在30%左右。国家统计局数据显示，“十四五”时期，中国年均GDP增速为5.4%，远超世界平均水平，领跑全球主要经济体。GDP总量也实现“四连跳”，先后迈上了110万亿、120万亿、130万亿、140万亿元的新台阶。远东资信研究院副院长张林表示，2025年顺利实现年度GDP增长目标，释放出三重积极信号：一是供给端稳定的生产能力，仍可推动中国经济增速保持在5%左右的中高速增长区间；二是宏观政策仍然可以有效发挥稳增长的作用，2025年财政靠前发力，预算和转移支付下达更早，政府债券发行进度更快，“两新”政策资金拨付更及时，叠加一季度银行信贷实现“开门红”。这些举措推动上半年经济增速运行在较高水平，为下半年经济增长预留..."
  },
  {
    "title": "中小银行开年激战揽储",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E7%BB%8F%E6%B5%8E%E8%A7%82%E5%AF%9F%E6%8A%A5+%E4%B8%AD%E5%B0%8F%E9%93%B6%E8%A1%8C%E5%BC%80%E5%B9%B4%E6%BF%80%E6%88%98%E6%8F%BD%E5%82%A8",
    "source": "经济观察报",
    "date": "2026-01-19",
    "description": "为了在2026年“开门红”期间获得阶段性优势，不少中小银行采取“长升短降”的利率调整策略。但即便存款利率有所提升，大多数中小银行的存款利率仍在2%以下。这也让陈浩在内的一线业务员们，不得不在利率之外的礼品或补贴上下功夫——自掏腰包揽储，成了冲刺考核的无奈选择。作者：刘颖封图：东方IC“每天一睁眼，就惦记着那500万元的揽储任务。”陈浩说。陈浩是一家民营银行的客户经理。过去半个多月，他成了多个社交平台的常客，从提供咨询服务、指导外地客户线上开户，到帮助储户申请礼品折现，其手机屏幕几乎没暗过。2026年1月初，陈浩所在的民营银行吹响了揽储的号角。因该行仅在江浙沪地区设立了一家线下网点，线上成了揽储的主战场。1月至3月是该行的“开门红”周期，1月更是被视作“黄金窗口期”，不仅存款产品给了很大的优惠力度，利率也相对处于阶段性高位。相应地，考核压力也高悬于顶。对于中小银行而言，存款高利率曾是吸引储户的“杀手锏”，可随着市场利率持续下行，这一优势正在被稀释。为了在2026年“开门红”期间获得阶段性优势，不少中小银行采取“长升短降”的利率调整策略：逆势上调部分期限的存款利率，特别是1年期、3年期在内的长期存款，调降3个月、6个月等短期存款利率，部分银行甚至将活期类短期存款利率调降至0.05%；即使是备受关注的大额存单产品，部分银行也设置起了封顶金额，多数依旧需要限量抢购。但即便存款利率有所提升，大多数中小银行的存款利率仍在2%以下。这也让陈浩在内的一线业务员们，不得不在利率之外的礼品或补贴上下功夫——自掏腰包揽储，成了冲刺考核的无奈选择。“长升短降”“开年1月的利率最高，优惠力度最大，年后‘开门红’结束后，力度会小一点。”陈浩在给客户推介存款产品时提到。陈浩所在的银行官网显示，自2025年5月28日，该行活期存款利率为0.10%，1年期、2年期、3年期、5年期整存整取定期存款利率分别为1.40%、1.60%、2.10%、2.10%。进入2026年1月，陈浩已多次收到利率调整通知，3年期整存整取定存利率先是阶段性提升至2.20%，于1月5日调降至1.90%，1月14日再度下调至1.80%，同时增设限额，每人最高存款金额为20万元。1年期、2年期整存整取定期存款利率则分别提升至1.50%、1.70%。陈浩所在银行的利率波动并非个例。开年以来，多家中小银行密集调整存款利率，呈现鲜..."
  },
  {
    "title": "把烟草税收入直接“转移”为生育补贴支出。今天上午，看到两组最新发布的数据：2025年，中国GDP总值突破140万亿元，比上年增长5%；2025年，全国新生儿792万，同比下降17%，创下建国以来的最低纪录。一增一降，一喜一忧。人口是国家创新力的来源，更是支撑经济发展的最重要的长期性因素。比如，房地产是“长期看人口、中期看土地、短期看金融”，保险业是“长期看人口，中期看结构，短期看宏观”，这样的规律出现在几乎所有的行业。在人口经济学里，有一个来自欧美国家的经验性数据：一个国家如果把GDP的1%投入鼓励生育，",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%90%B4%E6%99%93%E6%B3%A2%E9%A2%91%E9%81%93+%E6%8A%8A%E7%83%9F%E8%8D%89%E7%A8%8E%E6%94%B6%E5%85%A5%E7%9B%B4%E6%8E%A5%E2%80%9C%E8%BD%AC%E7%A7%BB%E2%80%9D%E4%B8%BA%E7%94%9F%E8%82%B2%E8%A1%A5%E8%B4%B4%E6%94%AF%E5%87%BA%E3%80%82%E4%BB%8A%E5%A4%A9%E4%B8%8A%E5%8D%88%EF%BC%8C%E7%9C%8B%E5%88%B0%E4%B8%A4%E7%BB%84%E6%9C%80%E6%96%B0%E5%8F%91%E5%B8%83%E7%9A%84%E6%95%B0%E6%8D%AE%EF%BC%9A2025%E5%B9%B4%EF%BC%8C%E4%B8%AD%E5%9B%BDGDP%E6%80%BB%E5%80%BC%E7%AA%81%E7%A0%B4140%E4%B8%87%E4%BA%BF%E5%85%83%EF%BC%8C%E6%AF%94%E4%B8%8A%E5%B9%B4%E5%A2%9E%E9%95%BF5%25%EF%BC%9B2025%E5%B9%B4%EF%BC%8C%E5%85%A8%E5%9B%BD%E6%96%B0%E7%94%9F%E5%84%BF792%E4%B8%87%EF%BC%8C%E5%90%8C%E6%AF%94%E4%B8%8B%E9%99%8D17%25%EF%BC%8C%E5%88%9B%E4%B8%8B%E5%BB%BA%E5%9B%BD%E4%BB%A5%E6%9D%A5%E7%9A%84%E6%9C%80%E4%BD%8E%E7%BA%AA%E5%BD%95%E3%80%82%E4%B8%80%E5%A2%9E%E4%B8%80%E9%99%8D%EF%BC%8C%E4%B8%80%E5%96%9C%E4%B8%80%E5%BF%A7%E3%80%82%E4%BA%BA%E5%8F%A3%E6%98%AF%E5%9B%BD%E5%AE%B6%E5%88%9B%E6%96%B0%E5%8A%9B%E7%9A%84%E6%9D%A5%E6%BA%90%EF%BC%8C%E6%9B%B4%E6%98%AF%E6%94%AF%E6%92%91%E7%BB%8F%E6%B5%8E%E5%8F%91%E5%B1%95%E7%9A%84%E6%9C%80%E9%87%8D%E8%A6%81%E7%9A%84%E9%95%BF%E6%9C%9F%E6%80%A7%E5%9B%A0%E7%B4%A0%E3%80%82%E6%AF%94%E5%A6%82%EF%BC%8C%E6%88%BF%E5%9C%B0%E4%BA%A7%E6%98%AF%E2%80%9C%E9%95%BF%E6%9C%9F%E7%9C%8B%E4%BA%BA%E5%8F%A3%E3%80%81%E4%B8%AD%E6%9C%9F%E7%9C%8B%E5%9C%9F%E5%9C%B0%E3%80%81%E7%9F%AD%E6%9C%9F%E7%9C%8B%E9%87%91%E8%9E%8D%E2%80%9D%EF%BC%8C%E4%BF%9D%E9%99%A9%E4%B8%9A%E6%98%AF%E2%80%9C%E9%95%BF%E6%9C%9F%E7%9C%8B%E4%BA%BA%E5%8F%A3%EF%BC%8C%E4%B8%AD%E6%9C%9F%E7%9C%8B%E7%BB%93%E6%9E%84%EF%BC%8C%E7%9F%AD%E6%9C%9F%E7%9C%8B%E5%AE%8F%E8%A7%82%E2%80%9D%EF%BC%8C%E8%BF%99%E6%A0%B7%E7%9A%84%E8%A7%84%E5%BE%8B%E5%87%BA%E7%8E%B0%E5%9C%A8%E5%87%A0%E4%B9%8E%E6%89%80%E6%9C%89%E7%9A%84%E8%A1%8C%E4%B8%9A%E3%80%82%E5%9C%A8%E4%BA%BA%E5%8F%A3%E7%BB%8F%E6%B5%8E%E5%AD%A6%E9%87%8C%EF%BC%8C%E6%9C%89%E4%B8%80%E4%B8%AA%E6%9D%A5%E8%87%AA%E6%AC%A7%E7%BE%8E%E5%9B%BD%E5%AE%B6%E7%9A%84%E7%BB%8F%E9%AA%8C%E6%80%A7%E6%95%B0%E6%8D%AE%EF%BC%9A%E4%B8%80%E4%B8%AA%E5%9B%BD%E5%AE%B6%E5%A6%82%E6%9E%9C%E6%8A%8AGDP%E7%9A%841%25%E6%8A%95%E5%85%A5%E9%BC%93%E5%8A%B1%E7%94%9F%E8%82%B2%EF%BC%8C",
    "source": "吴晓波频道",
    "date": "2026-01-19",
    "description": "'把烟草税收入直接“转移”为生育补贴支出。\n\n今天上午，看到两组最新发布的数据：\n\n2025年，中国GDP总值突破140万亿元，比上年增长5%；\n\n2025年，全国新生儿792万，同比下降17%，创下建国以来的最低纪录。\n\n一增一降，一喜一忧。\n\n人口是国家创新力的来源，更是支撑经济发展的最重要的长期性因素。比如，房地产是“长期看人口、中期看土地、短期看金融”，保险业是“长期看人口，中期看结构，短期看宏观”，这样的规律出现在几乎所有的行业。\n\n在人口经济学里，有一个来自欧美国家的经验性数据：一个国家如果把GDP的1%投入鼓励生育，将带来生育率0.1%的增幅。\n\n按2025年的GDP总值，1%就是1.4万亿元。\n\n而全国一年的烟草税收入总额是1.44万亿元。\n\n如果把烟草税全部切出来，形成一个系统性的国家战略，投入于生育儿补贴、哺育期休假补贴、生育医疗费用报销、完善生育保险，以及幼儿教育等等，不仅有可能扼制人口持续下降的危机，更将创造出一个新的消费需求领域。\n\n吸烟有害健康，交税有利生育。\n\n此刻，我一边抽着烟，一边写下这条国策建议。\n\n人口趋势不只是一个数字，它会切切实实地改变我们赚钱的方式、产业的方向，甚至我们每个人的生活。\n\n吴晓波的财富增长课 视频课'\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "数字人民币存款利息如何计算",
    "link": "http://finance.people.com.cn/n1/2026/0119/c1004-40647675.html",
    "source": "首页头条--人民网",
    "date": "2026-01-18",
    "description": ""
  },
  {
    "title": "从数字现金升级为数字存款货币 数字人民币存款利息如何计算",
    "link": "http://www.news.cn/20260119/ce8b2ee49e394bc18ee442943fa6a688/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-18",
    "description": "\"这一升级意味着数字人民币从数字现金升级为数字存款货币，数字人民币钱包里的钱可以产生利息了。\"       1月1日起，新一代数字人民币计量框架、管理体系、运行机制和生态体系正式启动实施，数字人民币升级为2.0版。这一升级意味着数字人民币从数字现金升级为数字存款货币，数字人民币钱包里的钱可以产生利息了。升级后的数字人民币有哪些优势？普通用户如何更好使用新一代数字人民币？记者采访了中银证券全球首席经济学家管涛等有关专家。  只有完成实名认证的钱包余额才会计息  问：从数字现金到数字存款货币，对个人用户有什么影响？存款利息怎么定，如何计算？  答：对个人用户而言，最直观的变化是数字人民币钱包里的钱可以产生利息了。  1月1日起，数字人民币业务运营机构为用户实名钱包内的余额，按照活期存款挂牌利率计付利息。具体来说，如果用户开立的是实名钱包(一类、二类、三类钱包)，钱包内的余额将按照结息日挂牌活期利率计算上一季度的应付利息。每年的3月20日、6月20日、9月20日、12月20日为结息日，用户可在结息日后，通过数字人民币应用程序的钱包资产页面和交易记录，查询结息金额；未到结息日清户时，按清户日挂牌公告的活期利率计息到清户前一日止。希望未来各家运营机构可以提供更丰富的存款和理财类产品，丰富用户的数字人民币资产增值选择。  问：数字人民币升级后，有无实体卡？操作使用有哪些注意事项？  答：数字人民币应用程序并不像电子支付工具那样归属单一机构，而是由数字人民币运营管理中心联合各家运营机构共建的公共服务和综合管理平台。平台内聚合了各家运营机构的钱包，既支持个人消费、转账、线上支付，也提供预付资金管理、公共事业缴费、出行、低碳、消费红包、理财等特色服务入口，并进行了适老化改造。  为适应老年人、儿童、境外来华人员等用户使用习惯，数字人民币提供硬钱包作为补充支付方式，其形态包括IC卡、可穿戴设备、SIM卡、手机终端等硬件载体。完成适配升级的手机内硬钱包还支持在无网无电等特殊场景下完成支付。  需要注意的是，只有完成实名认证的钱包（一类、二类、三类钱包）余额才会计息，四类钱包不计息。同时，要通过手机官方应用商店下载数字人民币应用程序，注意识别和防范假冒应用。  享受与银行存款完全同等的保险保障  问：相比传统的银行存款，数字人民币有哪些优势？存进去是否安全，出了问题找谁？  答：数字..."
  },
  {
    "title": "经济上行期的美：我们为何被困在过去的回声里 (评论: Ghosts of My Life)",
    "link": "https://book.douban.com/review/17402358/",
    "source": "豆瓣最受欢迎的书评",
    "date": "2026-01-18",
    "description": "怀旧，是因为我们没有未来我们的日常正在被某种怀旧氛围温柔地包裹。喇叭裤再次回到街头，千禧年的CCD相机在二手平台被炒到高价，Y2K与梦核滤镜反复召唤着并不高清的年代质感。社交媒体上有个新颖的说法来概括这种审美回潮——“经济上行期的美”。摄影师：利川裕美它在指代一种气质，一种属于八九十年代到2000年初的审美：明快、张扬、带着一种近乎天真的自信，仿佛未来是敞开的、可及的，明天注定比今天更好。1987年的可口可乐广告“I feel Coke”；那时的东京，人们流着健康的汗水，相信只要努力工作，这种中产阶级的乌托邦就会永远持续下去为什么在算法、AI与高科技全面渗透生活的时代，我们却执着于低分辨率、旧噪点与过时媒介？为什么未来感逐渐消失，而过去感反而成为一种集体慰藉？在《Ghosts of My Life》中，Mark Fisher将这种感觉命名为一种时代性的停滞：我们并非生活在不断走向未来的当下，而是被困在过去的回声之中。未来的缓慢取消在20世纪，文化是加速迭代的，每一代人都有属于自己的、父辈听不懂的“外星音乐”。但在21世纪，这种令人震撼的创新消失了，流行音乐不再有明显的断代感和年代标志。格鲁吉亚公路部，宇宙共产主义建筑风格（摄影师：Frédéric Chaubin）我们陷入了Fisher所说的“未来的缓慢取消”（The slow cancellation of the future）。我们不再创造新的形式，只是在不断地更新（update）旧的形式，而不是革新（newness）。就像你手中的iPhone，年年更新，但本质从未改变。我们之所以不断复刻经济上行期，是因为那之后，我们再也没有创造出能与之匹敌的、关于未来的新想象。我们被困在了20世纪的文化废墟里循环播放。Joy Division乐队，摄影师Kevin Cummins，1979年1月6日，曼彻斯特我们不断回望千禧年初，因为潜意识里承认，那是我们最后一次拥有“未来”。为什么未来消失了？在Fisher看来，我们失去的最珍贵的东西，是一种被称为大众现代主义（popular modernism）的文化状态。Hulme Crescents，曼彻斯特；这座野兽派公屋曾被设想为战后英国社会民主理想的具体化，为工人阶级提供现代化、集体性的公共生活空间回顾那个时代，BBC的广播声音工作室将先锋电子乐带进了千家万户的客厅；《N..."
  },
  {
    "title": "在基金会年薪超70万引质疑，陈行甲最新回应",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E6%BE%8E%E6%B9%83%E6%96%B0%E9%97%BB+%E5%9C%A8%E5%9F%BA%E9%87%91%E4%BC%9A%E5%B9%B4%E8%96%AA%E8%B6%8570%E4%B8%87%E5%BC%95%E8%B4%A8%E7%96%91%EF%BC%8C%E9%99%88%E8%A1%8C%E7%94%B2%E6%9C%80%E6%96%B0%E5%9B%9E%E5%BA%94",
    "source": "澎湃新闻",
    "date": "2026-01-18",
    "description": "澎湃新闻记者 岳怀让 蒋子文“在这里，我做一个决定：我将正式启动交接程序，在完成有序的交棒过渡之后，我将不再从恒晖公益基金会领取薪水。”1月18日晚，深圳市恒晖公益基金会创始人陈行甲公开发布视频，宣布自己将交棒给年轻人。稍早前，陈行甲因2024年年薪超过70万元而受到部分舆论质疑。媒体报道称，深圳市恒晖公益基金会官网公布的2024年年报显示，陈行甲内部职务为副理事长，当年度从基金会获得的税前总收入约为730100元。而2023年度工作报告则显示，陈行甲该年度在基金会领取薪酬为902700元。有声音质疑，陈行甲在公益组织任职，获取如此高的薪资是否合适？据纵览新闻消息，1月16日下午，深圳市恒晖公益基金会工作人员对记者表示，基金会财务支出均经过审计，民政部门注意到了网友所说的有关薪酬方面的问题，并进行了问询，基金会也有相应回复，民政部门核实后发现没有问题。陈行甲在18日晚发布的视频中提到，“就在上个月，恒晖连续第二届以高分获得了5A级社会组织的评定。这是民政部门主导的权威评价体系，也是对一个公益组织规范化建设、内部治理水平的最高褒奖。”很多人认识陈行甲，是从那篇《一位县委书记的愤怒》开始的。这篇被《人民日报》全文转发的怒斥腐败问题的发言稿，后来成热播剧《人民的名义》中“老黄牛”区委书记易学习的台词，也让时任湖北省巴东县委书记的陈行甲广为人知。陈行甲生于1971年，从偏远穷困的山村考入大学。1992年，本科数学专业毕业的他因老家急需懂计算机的人才，被分配进入了兴山县燃化局工作，开启了从政生涯。到2001年，已任兴山县水月寺镇镇长的陈行甲，考入清华大学首届公共管理硕士班。硕士毕业后，他回到湖北基层，历任兴山县委常委、宜昌市政府副秘书长、宜都市市长等职，于2011年10月调任至深度贫困县巴东，担任县委书记。2015年，陈行甲被评为“全国优秀县委书记”。2016年底，陈行甲在任职届满被提拔之后辞去公职，于次年创立了公益组织——深圳市（恒辉）儿童公益基金会，重点关注中国贫困地区儿童的大病救助和教育关怀。本期资深编辑  周玉华推荐阅读\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "中国国际经济交流中心业务主管单位变更",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E6%BE%8E%E6%B9%83%E6%96%B0%E9%97%BB+%E4%B8%AD%E5%9B%BD%E5%9B%BD%E9%99%85%E7%BB%8F%E6%B5%8E%E4%BA%A4%E6%B5%81%E4%B8%AD%E5%BF%83%E4%B8%9A%E5%8A%A1%E4%B8%BB%E7%AE%A1%E5%8D%95%E4%BD%8D%E5%8F%98%E6%9B%B4",
    "source": "澎湃新闻",
    "date": "2026-01-18",
    "description": "澎湃新闻记者 蒋子文据中国社会科学网消息，1月17日，中国社会科学院在京举行中国国际经济交流中心工作座谈会。消息称，经民政部批准，中国国际经济交流中心业务主管单位日前已由国家发展和改革委员会变更为中国社会科学院。17日举行的会议指出，将中国国际经济交流中心整体划转到中国社会科学院，是党中央着眼深化智库体制机制改革、更好发挥智库作用作出的重要部署，对进一步推动中国国际经济交流中心高质量发展、更好服务中国式现代化具有重要意义。中国社会科学院党组将坚决扛起政治责任，一丝不苟地落实好党中央重大决策部署，全面加强中国国际经济交流中心政治建设，采取有力措施，推动中国国际经济交流中心深化体制机制改革，严明纪律规矩，出成果、出人才，沿着党中央指引的方向奋勇前进。公开资料显示，中国国际经济交流中心成立于2009年3月20日，创始人为国务院原副总理曾培炎，是经民政部批复成立的社团组织，2015年底入选首批国家高端智库建设试点单位，主要业务是：开展并组织研究重大国际国内经济问题，广泛开展国际交流与合作，为政府部门提供智力支持，为企业和社会各界提供经济交流平台。中国国际经济交流中心下设办公室、世界经济研究部（“一带一路”研究部）、宏观经济研究部、区域和产业经济研究部、创新发展研究部、美欧研究部、国际交流合作部、科研管理和信息服务部（能源政策研究部）、人力资源部（党委纪委办公室），编发《要情》《研究报告》《智库言论》《国际经济观察》等四类内部刊物，公开出版学术性期刊《全球化》。本期资深编辑  周玉华推荐阅读\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "DeepSeek预测了未来5年或将消失的职业 \n \n没想到身边好多人都踩雷了……😭 \n \n \n其中包括： \n \n银行柜员、收银员、客服、流水线工人、传统会计、翻译、初级数据分析师、初级新闻写作岗…....",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E6%9C%89%E4%B9%A6+DeepSeek%E9%A2%84%E6%B5%8B%E4%BA%86%E6%9C%AA%E6%9D%A55%E5%B9%B4%E6%88%96%E5%B0%86%E6%B6%88%E5%A4%B1%E7%9A%84%E8%81%8C%E4%B8%9A%20%0A%20%0A%E6%B2%A1%E6%83%B3%E5%88%B0%E8%BA%AB%E8%BE%B9%E5%A5%BD%E5%A4%9A%E4%BA%BA%E9%83%BD%E8%B8%A9%E9%9B%B7%E4%BA%86%E2%80%A6%E2%80%A6%F0%9F%98%AD%20%0A%20%0A%20%0A%E5%85%B6%E4%B8%AD%E5%8C%85%E6%8B%AC%EF%BC%9A%20%0A%20%0A%E9%93%B6%E8%A1%8C%E6%9F%9C%E5%91%98%E3%80%81%E6%94%B6%E9%93%B6%E5%91%98%E3%80%81%E5%AE%A2%E6%9C%8D%E3%80%81%E6%B5%81%E6%B0%B4%E7%BA%BF%E5%B7%A5%E4%BA%BA%E3%80%81%E4%BC%A0%E7%BB%9F%E4%BC%9A%E8%AE%A1%E3%80%81%E7%BF%BB%E8%AF%91%E3%80%81%E5%88%9D%E7%BA%A7%E6%95%B0%E6%8D%AE%E5%88%86%E6%9E%90%E5%B8%88%E3%80%81%E5%88%9D%E7%BA%A7%E6%96%B0%E9%97%BB%E5%86%99%E4%BD%9C%E5%B2%97%E2%80%A6....",
    "source": "有书",
    "date": "2026-01-18",
    "description": "'DeepSeek预测了未来5年或将消失的职业 \n \n没想到身边好多人都踩雷了……😭 \n \n \n其中包括： \n \n银行柜员、收银员、客服、流水线工人、传统会计、翻译、初级数据分析师、初级新闻写作岗……[凋谢] \n \n随着AI的爆发式增长，这两年，很多岗位肉见可见的少了。 \n \n也因此，越来越多的人有了危机感： \n  \n“AI再这么发展下去，会不会抢自己的饭碗？” \n \n其实，大可不必太焦虑。 \n \n因为，已经有不少主动拥抱AI、学习AI的人，找到了新机遇： \n  \n[太阳]比如，有人用AI绘画，衍生出老照片修复、换脸技术、海报设计等事业； \n  \n[太阳]有人靠AI做视频，在平台上吸粉，无痛起号； \n  \n[太阳]有人靠AI拿到人工智能头部公司AIGC设计师的offer； \n  \n很多人担心AI难学，其实真不难。 \n \n在人工智能高速发展的当下，AI早就不是遥不可及的“黑科技”。 \n  \n随着技术的发展，它已经是普通人触手可及的生产力工具。 \n \n业余时间，与其玩手机、刷剧，真的建议大家学习一点AI技能。 \n \n毕竟，具备AI技能的人，将更容易适应未来，成为具有竞争力的人才。👍👍👍 \n \n那么，哪里能找到靠谱的AI课程呢？ \n \n真心推荐大家这一门[庆祝]「5天AI实操训练营」[庆祝] 。 \n  \n这门课程已经有数十万人报名学习，内容专业、扎实。 \n  \n具体能学到什么？ \n \n虽然是短短5天课，但全是密集干货，比如↓ \n \n[玫瑰]①壁纸/短视频/文案/PPT等爆款内容实操技巧； \n  \n[玫瑰] ②Midjourney、Deepseek等主流AI工具详解和实操； \n  \n[玫瑰] ③超实用AI指令大全，照着模板生成作品； \n  \n[玫瑰] ④6大AI增值技巧，让你的作品受市场欢迎…… \n  \n更重要的是，这门好的课，现在完全免费学习！ \n \n与其观望不如实际操作起来，多一个技能未来才能多一个出路。👇👇👇 \n \n点击这里，立即进群，跟着行业大咖免费学习「5天AI实操训练营」[礼物] \n \n如果觉得内容不好，随时退出即可。'\n    \n\n    \n    \n\n    \n        文章原文"
  }
]