[
  {
    "title": "中国国际经济交流中心整体划转到中国社科院",
    "link": "https://www.zaobao.com/news/china/story20260119-8120988",
    "source": "《联合早报》-中港台-即时",
    "date": "2026-01-19",
    "description": "中国国际经济交流中心已整体划转到中国社会科学院。据中国社会科学网消息，中国社会科学院上星期六（1月17日）在北京举行中国国际经济交流中心工作座谈会。会议称，将中国国际经济交流中心整体划转到中国社会科学院，是中共中央着眼深化智库体制机制改革、更好发挥智库作用作出的重要部署，对进一步推动中国国际经济交流中心高质量发展、更好服务中国式现代化具有重要意义。会议提到，中国社会科学院党组将坚决扛起政治责任，一丝不苟地落实好中共中央重大决策部署，全面加强中国国际经济交流中心政治建设，采取有力措施，推动中国国际经济交流中心深化体制机制改革，严明纪律规矩，出成果、出人才，沿着中共中央指引的方向奋勇前进。会议强调，中国国际经济交流中心要积极融入中国社会科学院发展大局，全面加强中共的政治建设，坚决铸牢政治忠诚，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上始终同以习近平为核心的中共中央保持高度一致；要把纪律建设摆在突出位置，把制度建起来、纪律严起来、规矩立起来，努力营造风清气正的政治生态和学术生态。中国社会科学网称，经中国民政部批准，中国国际经济交流中心业务主管单位日前已由中国国家发展和改革委员会变更为中国社会科学院。\n    \n  公开信息显示，中国国际经济交流中心成立于2009年，创始人为中国国务院原副总理曾培炎，是经民政部批复成立的社团组织，2015年底入选中国首批国家高端智库建设试点单位，主要业务是开展并组织研究重大国际国内经济问题，广泛开展国际交流与合作，为政府部门提供智力支持，为企业和社会各界提供经济交流平台。中国国际经济交流中心理事长毕井泉去年5月落马。他曾任中国国务院副秘书长、国家食品药品监督管理总局局长。"
  },
  {
    "title": "【双语财讯】美经济学家警告：美国多个经济衰退“红灯”亮起",
    "link": "https://language.chinadaily.com.cn/a/202409/02/WS66d582b8a3108f29c1fc9a70.html",
    "source": "中国日报: 双语新闻",
    "date": "2026-01-19",
    "description": "美国商业内幕网8月30日报道称，美国知名经济学家、罗森伯格研究公司总裁大卫·罗森伯格表示，近期一系列信号提示，美国经济陷入衰退的可能性正在上升。文章摘编如下： \nThe probability of a recession hitting the US economy is rising after a flurry of signals have flashed in recent weeks and months.在近期（最近几周和数月内）一系列信号亮起后，美国经济陷入衰退的可能性正在上升。 \nThat's according to economist David Rosenberg of Rosenberg Research, who compiled a list of recessionary indicators in a note on Friday.美国罗森伯格研究公司总裁大卫·罗森伯格在8月30日发布的一份报告中汇编了一份衰退指标清单。 \n\"What is the best recession indicator? That's a hard question to answer — why not dodge it completely and just look at all of them?\" Rosenberg asked.他提出：“最准确的衰退指标是什么？这是一个很难回答的问题——为什么不避开这个问题，看看所有这些指标呢？” \nAccording to Rosenberg, some worrying signals have historically only flashed on the precipice of an economic downturn.罗森伯格表示，在历史上，一些令人担忧的信号只有在经济即将陷入衰退时才会出现。 \n\"The 'indicator of indicators' indicates recession,\" Rosenberg said.罗森伯格称：“‘指标的指标’预示着经济衰退。” \nOf the 20 recession indicators compiled by Rosenberg, nine have been triggered.罗森伯格编制的20个衰退指标中，有9个已经触发。 \nSom..."
  },
  {
    "title": "“把发展冰雪经济作为新增长点”",
    "link": "http://china.chinadaily.com.cn/a/202601/18/WS696cdd09a310942cc499bbcf.html",
    "source": "中国日报: 时政",
    "date": "2026-01-19",
    "description": "“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。” \n做好“冰雪”文章，习近平总书记念兹在兹。在总书记的亲自谋划、持续推动下，随着“三亿人参与冰雪运动”的愿景成为现实，我国冰雪产业将突破万亿元大关。冰天雪地也是金山银山，一起来学习！ \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n总监制：骆红秉 \n总策划：张军 于锋 \n监 制：伍刚 王薇 \n策 划：赵净 关灵子 \n设 计：李自然\n            \n            \n\n            \n      \n    \n            \n              \n              \n            \n\n            \n              【责任编辑：王晗】"
  },
  {
    "title": "02版要闻 - 政府投资基金管理有了系统规范",
    "link": "http://paper.ce.cn/pc/content/202601/19/content_327008.html",
    "source": "经济日报",
    "date": "2026-01-19",
    "description": "政府投资基金迈向精准发力。日前，国家发展改革委会同财政部、科技部、工业和信息化部联合发布《关于加强政府投资基金布局规划和投向指导的工作办法（试行）》（以下简称《工作办法》），并同步出台《政府投资基金投向评价管理办法（试行）》（以下简称《管理办法》），首次在国家层面对政府投资基金的布局和投向作出系统规范。\n   “《工作办法》为政府投资基金绘制了精准的布局投向路线图，《管理办法》为政府投资基金构建了科学的投向评价指挥棒。”国家发展改革委经济研究所研究员刘国艳说，两项文件一“规”一“评”，前后呼应，形成了完整管理闭环，对于提升财政资金使用效益、引导社会资本、服务国家战略具有深远意义。\n   以中关村创业投资引导资金为起始，我国政府投资基金经过多年探索发展，在撬动社会资本、支持创新创业、培育新兴产业、推动产业升级等方面发挥了积极作用。但一些政府投资基金在设立和运作中，也出现了与地方资源禀赋和产业基础不匹配、基金定位不清、投向同质化等问题。\n   2025年1月，国务院办公厅印发《关于促进政府投资基金高质量发展的指导意见》，明确政府投资基金定位，提出“要聚焦重大战略、重点领域和市场不能充分发挥作用的薄弱环节，吸引带动更多社会资本，支持现代化产业体系建设，加快培育发展新质生产力”。同时要求，完善分级分类管理机制，合理统筹基金布局，防止同质化竞争和对社会资本产生挤出效应。\n   此次出台的《工作办法》聚焦投资基金“事前谋划”和“事中指导”，进一步明确重点投向领域和正负面清单。其中，重点投向领域包括：符合国家生产力布局宏观调控要求，符合《产业结构调整指导目录》等国家级产业目录中的鼓励类产业，符合国有经济布局优化和结构调整指引的具体要求，符合国家级发展规划及国家级专项规划、区域规划要求，支持省级重点产业和特色产业发展。\n   为避免投向同质化，《工作办法》对国家级基金和地方基金投向作出细致规定。国家级基金要立足全局，根据基金定位重点支持国家现代化产业体系建设、关键核心技术攻关等重点领域；地方基金要因地制宜，结合基金定位及地方实际，严格落实全国统一大市场建设、规范招商引资行为等有关要求，注重支持产业升级和创新能力提升，支持小微民营企业和科技型企业孵化，带动社会资本有效参与。\n   刘国艳认为，优化资本结构的制度设计有助于引导金融资源更精准地流向实体经济急需的领域，尤其是那些周期..."
  },
  {
    "title": "03版关注 - “新三金”成年轻人理财新选择",
    "link": "http://paper.ce.cn/pc/content/202601/19/content_327015.html",
    "source": "经济日报",
    "date": "2026-01-19",
    "description": "在存款利率下行的市场环境下，“存银行吃利息”的传统储蓄方式已无法满足年轻人对资金保值增值的需求。一种由货币基金、债券基金和黄金基金构成的“新三金”投资组合成了年轻人理财的新选择。\n   南开大学金融学教授田利辉认为，“新三金”的兴起，反映了年轻人从依赖存款利息“躺赚”转向主动寻求多元化资产配置的理财观念的转变。蚂蚁财富平台数据显示，截至2025年11月底，已有超过2100万用户同时配置了属于自己的“新三金”，其中年轻人占比近一半。\n   “我家一直是我妈管钱，她比较保守，一般都是存银行定期或者买大额存单。我上班以后跟她说我自己管钱。”今年29岁的王君颜告诉记者，她每个月都会从工资里规划出一笔钱用于理财，因为这两年银行存款利率一直比较低，所以她将目光瞄向了“新三金”。“我主要在支付宝上买黄金ETF（交易型开放式指数基金）和债券基金，因为平时习惯用微信支付，所以就在微信零钱通里存了一部分闲钱投向货币基金。4年一共赚了3000多元，虽然不多，但是挺有成就感的。”王君颜说。\n   普益标准研究员张璟晗分析，当前年轻投资者的财富管理理念较之前有所变化，更倾向于在综合考虑短、中、长期不同的流动性需求基础上，构建收益与风险更为平衡的资产组合。其中，货币基金具有投资起点低、申赎灵活的特点，适用于流动性资金管理；债券基金收益相对稳健，适合作为组合的“压舱石”；黄金基金在具备一定对冲属性的同时也能追求长期增值。另外，互联网平台使得投资者能够便捷地构建适合自身风险偏好的资产组合并随时调整，契合年轻人多元化、个性化的理财需求。\n   从“新三金”的兴起不难看出，简单、灵活、收益稳、风险低，仍是年轻人在配置资产时的主要考虑。田利辉提示，很多年轻投资者刚接触基金不久，容易产生以下误区：一是误以为“新三金”绝对安全，事实上，黄金波动率可达15%至20%，债基也受利率影响显著；二是盲目复制“永久组合”，忽视资金用途与期限匹配；三是混淆黄金ETF与实物黄金，可能承受不必要的溢价风险。\n   张璟晗强调，“新三金”是分散化的投资组合，并不等同于“低风险、稳收益”的概念。投资者在进行资产配置时需要注意，所有投资组合都存在风险，收益率会随着市场环境波动，债券基金会受到利率风险、信用风险等影响，黄金基金则受国际环境、金价和汇率波动影响。而且，“新三金”的逻辑本质仍是在兼顾中短期资金流动性需求的基础上追..."
  },
  {
    "title": "11版综合 - 公募基金发行提速",
    "link": "http://paper.ce.cn/pc/content/202601/19/content_327044.html",
    "source": "经济日报",
    "date": "2026-01-19",
    "description": "□ 对机构而言，部分新产品可能面临“好发不好做”的挑战，应关注发行窗口市场情绪与后续实际投资环境可能存在的差异，同步深化投资者教育与适当性匹配工作，减少部分投资者基于短期热度而非长期配置需求进行决策带来的风险。\n   □ 面对节奏加快的市场，投资者应保持理性与稳健，结合自身实际配置资产。\n   公募排排网数据显示，按认购起始日计，1月5日至11日期间，全市场共有45只新基金进入募集期，创下近12周发行数量新高，较前一周增长超过4倍。公募基金迎来发行热。\n   在市场密集布局下，新基金扎堆亮相，增量资金入市预期提升。北京大学汇丰商学院副教授马琳琳认为，开年发行热既与行业惯常的渠道排期与营销节奏有关，也反映出在资本市场持续回暖向好的背景下，基金公司期望在年初资金再配置的窗口期尽早锁定资金。同时，短期内的密集发行也有望为市场提供增量资金，并稳定市场预期。\n   从产品类型来看，权益类基金在本轮发行中占据主导地位。在1月5日至11日期间启动募集的45只新基金中，权益类产品共30只，占比达66.67%。其中，偏股混合型基金16只，占权益类基金总量的53.33%；股票型基金14只，占比46.67%，两类产品布局较为均衡。\n   混合型基金的发行尤为活跃，成为权益市场回暖的有力印证。7日间共有18只混合型基金进入募集期，数量创近32周新高，与2025年全年单周峰值持平。马琳琳介绍，当基本面叙事从单纯估值修复逐步转向对盈利改善的期待，权益类新发的“可讲述性”与配置需求正随之提升。此外，FOF基金与QDII基金发行也同步回升，共有4只FOF及2只QDII新基金启动募集，成为市场亮点。\n   基金发行热也离不开相关政策的引导和支撑。2025年5月，中国证监会印发《推动公募基金高质量发展行动方案》，提出大力提升公募基金权益投资规模与占比，促进行业功能发挥。今年1月1日起正式实施的《公开募集证券投资基金销售费用管理规定》进一步让利基金投资者，鼓励长期持有，引领资本市场“长钱长投”。\n   在45只新发基金中，名称含“科技”或“科创”字样的产品共11只，占总数的24.44%。多位基金经理提到，看好2026年人工智能产业进展、科技创新浪潮带来的业绩驱动机会。融智投资FOF基金经理李春瑜介绍，在政策支持和产业结构升级的双轮驱动下，科技创新领域仍是资金布局的重点方向，也可见公募机构正紧跟国家..."
  },
  {
    "title": "10%利率上限遭美国银行业抵制，哈塞特抛出“特朗普信用卡”替代方案",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190743",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-19",
    "description": "10%利率上限遭美国银行业抵制，哈塞特抛出“特朗普信用卡”替代方案 \n\n\n\n  \n \n\n \n\n\n　10%利率上限遭美国银行业抵制，哈塞特抛出“特朗普信用卡”替代方案 来源： 智通财经智通财经获悉，白宫首席经济顾问、美国国家经济委员会主任凯文・哈塞特周五表示，美国大型银行或可通过自愿方式，向部分长期缺乏信贷渠道、但具备稳定收入的美国人提供信用卡，以回应总统特朗普推动“降低生活成本”的政策主张。就在一周前，特朗普公开呼吁银行将信用卡利率上限设定在10%。这一提议本周遭到银行高管及行业游说组织的普遍反对，业界认为该措施难以执行，且可能对消费和金融体系造成冲击。在此背景下，哈塞特提出了一种更为温和、范围更窄的替代方案。他在接受采访时表示，银行可将目标锁定在“尚未充分使用金融杠杆、主要因缺乏信贷渠道而无法获得信用卡，但其收入水平和生活稳定性足以支撑信用额度”的人群。哈塞特表示：“这些人没有太多金融杠杆，并非因为信用风险高，而是因为缺乏信贷渠道；但他们拥有足够的收入和稳定性，是值得获得信用支持的。”他进一步指出，这一方案未必需要通过立法推进。“我们的预期是，不一定需要立法，因为银行可能会自愿推出一些全新的‘特朗普信用卡’，为相关人群提供服务。”市场人士认为，这番表态可能意味着，白宫正在弱化对信用卡行业进行全面、强制性改革的努力。此前，业内普遍警告，若强行实施10%的利率上限，银行可能选择关闭大量客户账户，而非在低利率条件下继续放贷。本周，多家银行在披露第四季度业绩时明确表示，如果被要求按10%的利率发卡，最现实的应对方式将是缩减信用卡业务规模，而非全面降息让利。哈塞特是在回应“银行是否会被迫执行利率上限”这一问题时作出上述表态的。分析指出，若要强制实施利率上限，极可能需要新的国会立法支持。他还透露，政府已与“多家大型银行的首席执行官”进行沟通，其中一些银行高管认为，总统在“可负担性”问题上的判断具有一定现实基础。不过，截至目前，“特朗普信用卡”仍停留在概念阶段。一家主要信用卡发行机构以及一名代表大型银行的游说人士向媒体表示，尚未就该构想与政府展开任何实质性讨论。周五，支付概念板块普涨，截至收盘，Bread Financial(BFH.US)涨超4%，Synchrony Financial(SYF.US)涨超3%，美国运通(AXP.UE)涨超2%。大型银行股同时上涨，美国银..."
  },
  {
    "title": "下周看点：12月经济数据将公布 两市首份年报将出炉",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190732",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-19",
    "description": "下周看点：12月经济数据将公布 两市首份年报将出炉 \n\n\n\n  \n \n\n \n\n\n　下周看点：12月经济数据将公布 两市首份年报将出炉来源： 大众证券报下周，融资保证金比例将提高;2025年12月工业增加值、固定资产投资、社会消费品零售总额(下称“社零”)等经济数据将公布;再贷款、再贴现利率将下调0.25个百分点;成品油将迎调价窗口;沪深两市首份2025年年报将出炉，沃华医药拔得头筹。另外，下周还将有3只新股发行。融资保证金比例将提高1月14日，经中国证监会批准，沪深北交易所发布通知调整融资保证金比例，将投资者融资买入证券时的融资保证金最低比例从80%提高至100%。通知自2026年1月19日起施行。2023年8月，沪深北交易所将融资保证金比例从100%降低至80%，融资规模和交易额稳步上升。近期，融资交易明显活跃，市场流动性相对充裕，根据法定的逆周期调节安排，适度提高融资保证金比例回归100%，有助于适当降低杠杆水平，切实保护投资者合法权益，促进市场长期稳定健康发展。需要说明的是，此次调整仅限于新开融资合约，调整实施前已存续的融资合约及其展期仍按照调整前的相关规定执行。2025年12月经济数据将公布1月19日，国家统计局将公布2025年12月工业增加值、固定资产投资、社零等经济数据。浙商证券预计2025年四季度GDP同比增速为4.6%，经济运行呈现生产偏强、需求修复偏温和的格局：供给端，工业生产延续稳增长态势，对增长形成主要支撑，预计12月规模以上工业增加值同比增速或为5.0%，2025年规模以上工业增加值增速或为5.9%，显著高于GDP 增速，强劲引领实现全年GDP增速目标;需求端，预计12月社会消费品零售总额同比增长1.5%，小幅回升0.2个百分点，以“旧换新资”金前置与元旦“拼假”效应对消费构成托底，但汽车在销量同比下滑与年末加大折扣导致的量价双压下仍是主要拖累。投资端仍处低位，预计2025年全国固定资产投资(不含农户)同比下降3.3%。制造业投资相对有韧性，但基建偏弱、地产继续承压，制约内需弹性。综合来看，业内人士认为，一方面，2025年12 月经济活动相较11月总体加快，12月随着内外需修复及年底各行业年度收官冲刺，有望延续向上态势;另一方面，为2026年一季度“开门红”蓄势。再贷款、再贴现利率将下调中国人民银行宣布，自1月19日起下调再贷款、再贴现..."
  },
  {
    "title": "大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大...",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190720",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-19",
    "description": "大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大... \n\n\n\n  \n \n\n \n\n\n　大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大...article.author.display_name叶慧雯摩根士丹利认为，全球主要经济体的政策路径将显著分化：美国强劲的消费数据与关税传导的通胀压力将迫使美联储降息推迟至年中，而日本央行则可能因通胀回落和政治不确定性全年维持利率不变。报告同时强调，中国在全球出口中的份额预计将持续扩张，成为其经济增长的稳定基石。据追风交易台，摩根士丹利在1月15日发布的全球经济简报中，为那些押注全球央行将同步、快速转向宽松政策的投资者敲响了警钟。该机构强调，此前市场普遍期待的美联储年初降息已基本落空――强劲的美国消费数据迫使大摩将首次降息预期大幅推迟至今年年中。这意味着，2024年上半年全球资本市场将继续在“高利率、强美元”的货币环境中运行，依赖经济数据的起伏寻找方向。在此背景下，资产价格的波动性可能再度攀升，重现2023年第四季度般的剧烈震荡。对于投资者而言，最关键的风险在于重新定价。一方面，美国经济的韧性使得通胀（尤其是关税传导带来的通胀）成为比衰退更紧迫的威胁；另一方面，非美经济体如欧元区和中国面临的增长压力，使得全球货币政策难以协调。特别值得注意的是，大摩对日本央行的判断与市场主流预期截然相反――市场还在押注加息，而大摩认为日本央行全年都将按兵不动。这种预期的巨大偏差，极可能在日元和日本国债市场上引发剧烈的重新定价风险。美国经济：强劲消费与关税通胀迫使美联储按兵不动美国经济目前呈现出一种令人困惑但强韧的背离状态。尽管劳动力市场显示出疲软迹象，失业率微降至4.4%且新增就业放缓，但这并未阻止美国消费者的脚步。2025年三季度的GDP报告显示，实际消费支出以3.5%的年化季率强劲增长，家庭净资产的持续增加支撑了这一趋势。更重要的是，虽然通胀正在侵蚀实际收入，但劳动力市场收入的总增长仍在跑赢通胀。这种强劲的需求端表现，叠加关税政策带来的成本传导，彻底改变了美联储的政策路径。数据表明，企业在2025年三季度开始将关税成本转嫁给消费者，大摩估算的70个基点的关税传导效应中，目前仅完成了约40个基点。因此，基于通胀将在年中才开始实质性软化的判断，大摩已将美联储2026年的降息时点预期..."
  },
  {
    "title": "数字人民币存款利息如何计算",
    "link": "http://finance.people.com.cn/n1/2026/0119/c1004-40647675.html",
    "source": "首页头条--人民网",
    "date": "2026-01-18",
    "description": ""
  },
  {
    "title": "从数字现金升级为数字存款货币 数字人民币存款利息如何计算",
    "link": "http://www.news.cn/20260119/ce8b2ee49e394bc18ee442943fa6a688/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-18",
    "description": "\"这一升级意味着数字人民币从数字现金升级为数字存款货币，数字人民币钱包里的钱可以产生利息了。\"       1月1日起，新一代数字人民币计量框架、管理体系、运行机制和生态体系正式启动实施，数字人民币升级为2.0版。这一升级意味着数字人民币从数字现金升级为数字存款货币，数字人民币钱包里的钱可以产生利息了。升级后的数字人民币有哪些优势？普通用户如何更好使用新一代数字人民币？记者采访了中银证券全球首席经济学家管涛等有关专家。  只有完成实名认证的钱包余额才会计息  问：从数字现金到数字存款货币，对个人用户有什么影响？存款利息怎么定，如何计算？  答：对个人用户而言，最直观的变化是数字人民币钱包里的钱可以产生利息了。  1月1日起，数字人民币业务运营机构为用户实名钱包内的余额，按照活期存款挂牌利率计付利息。具体来说，如果用户开立的是实名钱包(一类、二类、三类钱包)，钱包内的余额将按照结息日挂牌活期利率计算上一季度的应付利息。每年的3月20日、6月20日、9月20日、12月20日为结息日，用户可在结息日后，通过数字人民币应用程序的钱包资产页面和交易记录，查询结息金额；未到结息日清户时，按清户日挂牌公告的活期利率计息到清户前一日止。希望未来各家运营机构可以提供更丰富的存款和理财类产品，丰富用户的数字人民币资产增值选择。  问：数字人民币升级后，有无实体卡？操作使用有哪些注意事项？  答：数字人民币应用程序并不像电子支付工具那样归属单一机构，而是由数字人民币运营管理中心联合各家运营机构共建的公共服务和综合管理平台。平台内聚合了各家运营机构的钱包，既支持个人消费、转账、线上支付，也提供预付资金管理、公共事业缴费、出行、低碳、消费红包、理财等特色服务入口，并进行了适老化改造。  为适应老年人、儿童、境外来华人员等用户使用习惯，数字人民币提供硬钱包作为补充支付方式，其形态包括IC卡、可穿戴设备、SIM卡、手机终端等硬件载体。完成适配升级的手机内硬钱包还支持在无网无电等特殊场景下完成支付。  需要注意的是，只有完成实名认证的钱包（一类、二类、三类钱包）余额才会计息，四类钱包不计息。同时，要通过手机官方应用商店下载数字人民币应用程序，注意识别和防范假冒应用。  享受与银行存款完全同等的保险保障  问：相比传统的银行存款，数字人民币有哪些优势？存进去是否安全，出了问题找谁？  答：数字..."
  },
  {
    "title": "经济上行期的美：我们为何被困在过去的回声里 (评论: Ghosts of My Life)",
    "link": "https://book.douban.com/review/17402358/",
    "source": "豆瓣最受欢迎的书评",
    "date": "2026-01-18",
    "description": "怀旧，是因为我们没有未来我们的日常正在被某种怀旧氛围温柔地包裹。喇叭裤再次回到街头，千禧年的CCD相机在二手平台被炒到高价，Y2K与梦核滤镜反复召唤着并不高清的年代质感。社交媒体上有个新颖的说法来概括这种审美回潮——“经济上行期的美”。摄影师：利川裕美它在指代一种气质，一种属于八九十年代到2000年初的审美：明快、张扬、带着一种近乎天真的自信，仿佛未来是敞开的、可及的，明天注定比今天更好。1987年的可口可乐广告“I feel Coke”；那时的东京，人们流着健康的汗水，相信只要努力工作，这种中产阶级的乌托邦就会永远持续下去为什么在算法、AI与高科技全面渗透生活的时代，我们却执着于低分辨率、旧噪点与过时媒介？为什么未来感逐渐消失，而过去感反而成为一种集体慰藉？在《Ghosts of My Life》中，Mark Fisher将这种感觉命名为一种时代性的停滞：我们并非生活在不断走向未来的当下，而是被困在过去的回声之中。未来的缓慢取消在20世纪，文化是加速迭代的，每一代人都有属于自己的、父辈听不懂的“外星音乐”。但在21世纪，这种令人震撼的创新消失了，流行音乐不再有明显的断代感和年代标志。格鲁吉亚公路部，宇宙共产主义建筑风格（摄影师：Frédéric Chaubin）我们陷入了Fisher所说的“未来的缓慢取消”（The slow cancellation of the future）。我们不再创造新的形式，只是在不断地更新（update）旧的形式，而不是革新（newness）。就像你手中的iPhone，年年更新，但本质从未改变。我们之所以不断复刻经济上行期，是因为那之后，我们再也没有创造出能与之匹敌的、关于未来的新想象。我们被困在了20世纪的文化废墟里循环播放。Joy Division乐队，摄影师Kevin Cummins，1979年1月6日，曼彻斯特我们不断回望千禧年初，因为潜意识里承认，那是我们最后一次拥有“未来”。为什么未来消失了？在Fisher看来，我们失去的最珍贵的东西，是一种被称为大众现代主义（popular modernism）的文化状态。Hulme Crescents，曼彻斯特；这座野兽派公屋曾被设想为战后英国社会民主理想的具体化，为工人阶级提供现代化、集体性的公共生活空间回顾那个时代，BBC的广播声音工作室将先锋电子乐带进了千家万户的客厅；《N..."
  },
  {
    "title": "在基金会年薪超70万引质疑，陈行甲最新回应",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E6%BE%8E%E6%B9%83%E6%96%B0%E9%97%BB+%E5%9C%A8%E5%9F%BA%E9%87%91%E4%BC%9A%E5%B9%B4%E8%96%AA%E8%B6%8570%E4%B8%87%E5%BC%95%E8%B4%A8%E7%96%91%EF%BC%8C%E9%99%88%E8%A1%8C%E7%94%B2%E6%9C%80%E6%96%B0%E5%9B%9E%E5%BA%94",
    "source": "澎湃新闻",
    "date": "2026-01-18",
    "description": "澎湃新闻记者 岳怀让 蒋子文“在这里，我做一个决定：我将正式启动交接程序，在完成有序的交棒过渡之后，我将不再从恒晖公益基金会领取薪水。”1月18日晚，深圳市恒晖公益基金会创始人陈行甲公开发布视频，宣布自己将交棒给年轻人。稍早前，陈行甲因2024年年薪超过70万元而受到部分舆论质疑。媒体报道称，深圳市恒晖公益基金会官网公布的2024年年报显示，陈行甲内部职务为副理事长，当年度从基金会获得的税前总收入约为730100元。而2023年度工作报告则显示，陈行甲该年度在基金会领取薪酬为902700元。有声音质疑，陈行甲在公益组织任职，获取如此高的薪资是否合适？据纵览新闻消息，1月16日下午，深圳市恒晖公益基金会工作人员对记者表示，基金会财务支出均经过审计，民政部门注意到了网友所说的有关薪酬方面的问题，并进行了问询，基金会也有相应回复，民政部门核实后发现没有问题。陈行甲在18日晚发布的视频中提到，“就在上个月，恒晖连续第二届以高分获得了5A级社会组织的评定。这是民政部门主导的权威评价体系，也是对一个公益组织规范化建设、内部治理水平的最高褒奖。”很多人认识陈行甲，是从那篇《一位县委书记的愤怒》开始的。这篇被《人民日报》全文转发的怒斥腐败问题的发言稿，后来成热播剧《人民的名义》中“老黄牛”区委书记易学习的台词，也让时任湖北省巴东县委书记的陈行甲广为人知。陈行甲生于1971年，从偏远穷困的山村考入大学。1992年，本科数学专业毕业的他因老家急需懂计算机的人才，被分配进入了兴山县燃化局工作，开启了从政生涯。到2001年，已任兴山县水月寺镇镇长的陈行甲，考入清华大学首届公共管理硕士班。硕士毕业后，他回到湖北基层，历任兴山县委常委、宜昌市政府副秘书长、宜都市市长等职，于2011年10月调任至深度贫困县巴东，担任县委书记。2015年，陈行甲被评为“全国优秀县委书记”。2016年底，陈行甲在任职届满被提拔之后辞去公职，于次年创立了公益组织——深圳市（恒辉）儿童公益基金会，重点关注中国贫困地区儿童的大病救助和教育关怀。本期资深编辑  周玉华推荐阅读\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "中国国际经济交流中心业务主管单位变更",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E6%BE%8E%E6%B9%83%E6%96%B0%E9%97%BB+%E4%B8%AD%E5%9B%BD%E5%9B%BD%E9%99%85%E7%BB%8F%E6%B5%8E%E4%BA%A4%E6%B5%81%E4%B8%AD%E5%BF%83%E4%B8%9A%E5%8A%A1%E4%B8%BB%E7%AE%A1%E5%8D%95%E4%BD%8D%E5%8F%98%E6%9B%B4",
    "source": "澎湃新闻",
    "date": "2026-01-18",
    "description": "澎湃新闻记者 蒋子文据中国社会科学网消息，1月17日，中国社会科学院在京举行中国国际经济交流中心工作座谈会。消息称，经民政部批准，中国国际经济交流中心业务主管单位日前已由国家发展和改革委员会变更为中国社会科学院。17日举行的会议指出，将中国国际经济交流中心整体划转到中国社会科学院，是党中央着眼深化智库体制机制改革、更好发挥智库作用作出的重要部署，对进一步推动中国国际经济交流中心高质量发展、更好服务中国式现代化具有重要意义。中国社会科学院党组将坚决扛起政治责任，一丝不苟地落实好党中央重大决策部署，全面加强中国国际经济交流中心政治建设，采取有力措施，推动中国国际经济交流中心深化体制机制改革，严明纪律规矩，出成果、出人才，沿着党中央指引的方向奋勇前进。公开资料显示，中国国际经济交流中心成立于2009年3月20日，创始人为国务院原副总理曾培炎，是经民政部批复成立的社团组织，2015年底入选首批国家高端智库建设试点单位，主要业务是：开展并组织研究重大国际国内经济问题，广泛开展国际交流与合作，为政府部门提供智力支持，为企业和社会各界提供经济交流平台。中国国际经济交流中心下设办公室、世界经济研究部（“一带一路”研究部）、宏观经济研究部、区域和产业经济研究部、创新发展研究部、美欧研究部、国际交流合作部、科研管理和信息服务部（能源政策研究部）、人力资源部（党委纪委办公室），编发《要情》《研究报告》《智库言论》《国际经济观察》等四类内部刊物，公开出版学术性期刊《全球化》。本期资深编辑  周玉华推荐阅读\n    \n\n    \n    \n\n    \n        文章原文"
  },
  {
    "title": "DeepSeek预测了未来5年或将消失的职业 \n \n没想到身边好多人都踩雷了……😭 \n \n \n其中包括： \n \n银行柜员、收银员、客服、流水线工人、传统会计、翻译、初级数据分析师、初级新闻写作岗…....",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E6%9C%89%E4%B9%A6+DeepSeek%E9%A2%84%E6%B5%8B%E4%BA%86%E6%9C%AA%E6%9D%A55%E5%B9%B4%E6%88%96%E5%B0%86%E6%B6%88%E5%A4%B1%E7%9A%84%E8%81%8C%E4%B8%9A%20%0A%20%0A%E6%B2%A1%E6%83%B3%E5%88%B0%E8%BA%AB%E8%BE%B9%E5%A5%BD%E5%A4%9A%E4%BA%BA%E9%83%BD%E8%B8%A9%E9%9B%B7%E4%BA%86%E2%80%A6%E2%80%A6%F0%9F%98%AD%20%0A%20%0A%20%0A%E5%85%B6%E4%B8%AD%E5%8C%85%E6%8B%AC%EF%BC%9A%20%0A%20%0A%E9%93%B6%E8%A1%8C%E6%9F%9C%E5%91%98%E3%80%81%E6%94%B6%E9%93%B6%E5%91%98%E3%80%81%E5%AE%A2%E6%9C%8D%E3%80%81%E6%B5%81%E6%B0%B4%E7%BA%BF%E5%B7%A5%E4%BA%BA%E3%80%81%E4%BC%A0%E7%BB%9F%E4%BC%9A%E8%AE%A1%E3%80%81%E7%BF%BB%E8%AF%91%E3%80%81%E5%88%9D%E7%BA%A7%E6%95%B0%E6%8D%AE%E5%88%86%E6%9E%90%E5%B8%88%E3%80%81%E5%88%9D%E7%BA%A7%E6%96%B0%E9%97%BB%E5%86%99%E4%BD%9C%E5%B2%97%E2%80%A6....",
    "source": "有书",
    "date": "2026-01-18",
    "description": "'DeepSeek预测了未来5年或将消失的职业 \n \n没想到身边好多人都踩雷了……😭 \n \n \n其中包括： \n \n银行柜员、收银员、客服、流水线工人、传统会计、翻译、初级数据分析师、初级新闻写作岗……[凋谢] \n \n随着AI的爆发式增长，这两年，很多岗位肉见可见的少了。 \n \n也因此，越来越多的人有了危机感： \n  \n“AI再这么发展下去，会不会抢自己的饭碗？” \n \n其实，大可不必太焦虑。 \n \n因为，已经有不少主动拥抱AI、学习AI的人，找到了新机遇： \n  \n[太阳]比如，有人用AI绘画，衍生出老照片修复、换脸技术、海报设计等事业； \n  \n[太阳]有人靠AI做视频，在平台上吸粉，无痛起号； \n  \n[太阳]有人靠AI拿到人工智能头部公司AIGC设计师的offer； \n  \n很多人担心AI难学，其实真不难。 \n \n在人工智能高速发展的当下，AI早就不是遥不可及的“黑科技”。 \n  \n随着技术的发展，它已经是普通人触手可及的生产力工具。 \n \n业余时间，与其玩手机、刷剧，真的建议大家学习一点AI技能。 \n \n毕竟，具备AI技能的人，将更容易适应未来，成为具有竞争力的人才。👍👍👍 \n \n那么，哪里能找到靠谱的AI课程呢？ \n \n真心推荐大家这一门[庆祝]「5天AI实操训练营」[庆祝] 。 \n  \n这门课程已经有数十万人报名学习，内容专业、扎实。 \n  \n具体能学到什么？ \n \n虽然是短短5天课，但全是密集干货，比如↓ \n \n[玫瑰]①壁纸/短视频/文案/PPT等爆款内容实操技巧； \n  \n[玫瑰] ②Midjourney、Deepseek等主流AI工具详解和实操； \n  \n[玫瑰] ③超实用AI指令大全，照着模板生成作品； \n  \n[玫瑰] ④6大AI增值技巧，让你的作品受市场欢迎…… \n  \n更重要的是，这门好的课，现在完全免费学习！ \n \n与其观望不如实际操作起来，多一个技能未来才能多一个出路。👇👇👇 \n \n点击这里，立即进群，跟着行业大咖免费学习「5天AI实操训练营」[礼物] \n \n如果觉得内容不好，随时退出即可。'\n    \n\n    \n    \n\n    \n        文章原文"
  }
]