[
  {
    "title": "青海：“赛事+设施”双轮驱动 冰雪经济提速升温",
    "link": "http://qh.people.com.cn/n2/2026/0117/c182775-41474914.html",
    "source": "首页头条--人民网",
    "date": "2026-01-17",
    "description": ""
  },
  {
    "title": "【双语财讯】美经济学家警告：美国多个经济衰退“红灯”亮起",
    "link": "https://language.chinadaily.com.cn/a/202409/02/WS66d582b8a3108f29c1fc9a70.html",
    "source": "中国日报: 双语新闻",
    "date": "2026-01-17",
    "description": "美国商业内幕网8月30日报道称，美国知名经济学家、罗森伯格研究公司总裁大卫·罗森伯格表示，近期一系列信号提示，美国经济陷入衰退的可能性正在上升。文章摘编如下： \nThe probability of a recession hitting the US economy is rising after a flurry of signals have flashed in recent weeks and months.在近期（最近几周和数月内）一系列信号亮起后，美国经济陷入衰退的可能性正在上升。 \nThat's according to economist David Rosenberg of Rosenberg Research, who compiled a list of recessionary indicators in a note on Friday.美国罗森伯格研究公司总裁大卫·罗森伯格在8月30日发布的一份报告中汇编了一份衰退指标清单。 \n\"What is the best recession indicator? That's a hard question to answer — why not dodge it completely and just look at all of them?\" Rosenberg asked.他提出：“最准确的衰退指标是什么？这是一个很难回答的问题——为什么不避开这个问题，看看所有这些指标呢？” \nAccording to Rosenberg, some worrying signals have historically only flashed on the precipice of an economic downturn.罗森伯格表示，在历史上，一些令人担忧的信号只有在经济即将陷入衰退时才会出现。 \n\"The 'indicator of indicators' indicates recession,\" Rosenberg said.罗森伯格称：“‘指标的指标’预示着经济衰退。” \nOf the 20 recession indicators compiled by Rosenberg, nine have been triggered.罗森伯格编制的20个衰退指标中，有9个已经触发。 \nSom..."
  },
  {
    "title": "湖南益阳：梅花飘香激发暖冬经济新活力",
    "link": "http://www.news.cn/20260117/884346bd8dc0466a9fa93a91fc6e9a2e/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-17",
    "description": "冬日的湖南益阳，暖阳遍洒全城，作为当地“城市绿肺”和国家级全民健身户外活动基地的梓山湖生态公园内，梅花竞相绽放，吸引众多市民前来观景。这座集生态观光、文化展示、市民休闲于一体的城市公共空间，凭借优美的自然景观与完善的配套设施，成为当地市民日常休闲的首选地。梅花绽放不仅为冬日增添了亮色，更搭建起社区邻里交流的温馨平台，让市民在亲近自然中感受生活之美。  作者：戴斌、孙海波、肖双桥  新华社音视频部制作"
  },
  {
    "title": "用电量首破10万亿千瓦时：见证中国经济的活力",
    "link": "http://www.news.cn/20260117/fc8febbe16fd4737a603372cba0bc6d0/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-17",
    "description": "新华社北京1月17日电 题：用电量首破10万亿千瓦时：见证中国经济的活力  新华社记者戴小河、王悦阳  国家能源局17日宣布，2025年我国全社会用电量历史性突破10万亿千瓦时，达到10.4万亿千瓦时，同比增长5%。  这一数字在全球单一国家中尚属首次，相当于美国全年用电量的两倍多，超过欧盟、俄罗斯、印度、日本四个经济体的年用电量总和。  作为经济运行的“晴雨表”，这一里程碑式的跨越，直观彰显出中国超大规模经济体的强劲韧性，更清晰映照出产业结构升级、经济绿色转型的前行轨迹。  用电总量突破的背后，是多重因素的共同驱动。  中国电力企业联合会常务副理事长杨昆指出，宏观经济稳中向好的基本面，为用电增长筑牢了坚实根基，而持续高温天气叠加终端电气化水平的提升，则进一步拉动了生活用电需求的攀升。正是这两股力量的交织，让2025年7月、8月连续两个月全社会用电量突破万亿千瓦时，创下全球范围内的新纪录。  更值得关注的是，年用电量从5万亿千瓦时到10万亿千瓦时，我国仅用了十余年时间，这样的增长速度在全球主要经济体中绝无仅有，既印证了我国作为制造业大国的发展底色，也折射出能源保障能力的全面提高。  当前，随着新质生产力加速落地，高端制造业正成为拉动用电增长的核心引擎。  2025年新能源车、风电设备制造领域用电量增速分别超过20%和30%；与此同时，数字经济与新兴技术的迅猛发展，催生了一批新的用电增长点，充电桩、5G基站等新型基础设施建设提速，带动互联网和相关服务业用电量同比增长超30%，充换电产业用电量增速更是接近50%。  这些数据背后，是我国产业结构向高技术、高附加值方向的加速转变，新兴产业释放的澎湃活力，正为经济高质量发展注入源源不断的动能。  面对总量攀升与结构升级带来的双重电力负荷考验，电力系统的平稳有序运行，成为守护这10万亿千瓦时“成绩单”的关键支撑。目前，我国已构建起“电源-电网-需求”三侧协同发力的保供体系：  在电源侧，煤电兜底保障作用持续稳固，水电、核电、火电协同出力筑牢基本盘，风光新能源则作为增量主力，依托抽水蓄能、新型储能的快速部署，实现出力波动的有效平抑；  在电网侧，迎峰度夏、迎峰度冬前的设施检修维护毫不松懈，重点输变电工程按时投运，跨区、跨省输电通道充分发挥大电网平台作用，让各类电源和储能设施在空间上互济、时间上调节；  在需求侧，全国统一电..."
  },
  {
    "title": "共话中国经济新机遇丨津巴布韦贸促会：中国扩大农产品准入推动津出口增长",
    "link": "http://www.news.cn/20260117/4a7179fc5d444f059831eade863bb00c/c.html",
    "source": "新华社新闻_新华网",
    "date": "2026-01-17",
    "description": "新华社哈拉雷1月16日电（记者许正）津巴布韦贸促会16日发布的最新数据显示，2025年前11个月，对中国出口占该国出口总额的16.9%。  津贸促会首席执行官艾伦·马朱鲁在声明中说，随着双边合作愈加深入，津中两国在柑橘、牛油果等农产品领域贸易增长潜力较大。近年来，中国持续扩大对津巴布韦农产品进口力度，推动津巴布韦柑橘、牛油果和蓝莓等多种农产品进入中国市场，进一步扩大了津对华出口规模。  马朱鲁对中国扩大津巴布韦农产品准入举措高度评价。他说，中国的举措有助于津巴布韦扩大农产品出口，减少非正规贸易，提高本地农民的收益。  据中国海关统计，2024年中津双边贸易额为38.02亿美元，同比增长23.9%。其中，中国自津巴布韦进口24.3亿美元，同比增长46.2%。"
  },
  {
    "title": "这组数据太提气！多个新高见证中国经济硬实力",
    "link": "http://china.chinadaily.com.cn/a/202601/17/WS696b316aa310942cc499baa1.html",
    "source": "中国日报: 时政",
    "date": "2026-01-17",
    "description": "本周，我国多领域2025“成绩单”出炉，外贸、汽车、外汇等多项数据创历史新高。一组海报，见证中国经济的澎湃活力。 \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n \n  \n  \n \n活力奔涌 气势如虹 \n这份硬核数据 \n是中国经济巨轮行稳致远的底气 \n监制丨郑弘 \n制片人丨文雅 王烁 \n主编丨关美璐 \n编辑丨丰树琪 \n视觉丨喻偌洢 \n审校丨左中明\n              \n              \n              \n                \n              \n              \n      \n    \n              \n                \n                \n              \n              \n                \n                【责任编辑：王晗】"
  },
  {
    "title": "05版时评 - 化入境流量为经济增量",
    "link": "http://paper.ce.cn/pc/content/202601/17/content_326921.html",
    "source": "经济日报",
    "date": "2026-01-17",
    "description": "上海创新离境退税“即买即退”服务、福州举办“全闽乐购”入境消费嘉年华活动、广州海关为市内免税店项目提供“一次申请、一次验收、一次通过”全流程服务……近期，多地推出的不少创新举措，助力入境消费提质扩容。\n   从经济逻辑看，入境消费本质上是“就地出口”的服务贸易，通过引导国际消费者在境内完成住宿、餐饮、购物及文化体验，实现服务的跨境交付。相较于传统货物贸易，入境消费具备产业链条长、乘数效应大、附加值高等特征。持续做大做强入境消费，既是直接增加外汇收入、优化服务贸易结构、带动全产业链协同跃升的经济引擎，更是展示我国现代化成就、增进中外文明交流互鉴的重要窗口。\n   当前，我国正处于由贸易大国向贸易强国迈进的关键时期，依托超大规模市场优势和日益完备的产业体系，拓展入境消费具备坚实基础和广阔空间。这一潜力正随着高水平开放的系列政策措施落地，加速转化为现实的增长动能。受益于与29个国家实现全面互免签证、免签“朋友圈”扩容至48国，以及过境免签政策等持续优化，“中国游”的热度显著攀升。\n   肯定成绩的同时，也要正视差距。尽管总量提升迅速，但我国入境消费占GDP的比重与世界主要发达国家的平均水平相比仍有差距，折射出我国相关行业产业链延伸不足的结构性矛盾。相较于国际成熟市场的多元化消费业态，来华消费的产业链条多局限于交通、住宿等刚性支出，购物、演艺、特色服务等高附加值环节的供给仍有明显提升空间，庞大的入境人流未能充分转化为高含金量的“商流”。\n   发展差距意味着潜力。接下来，提升入境消费含金量需坚持系统观念，从制度供给、载体建设、产品创新与服务优化等多维度协同发力，将入境“流量”转化为实实在在的经济增量。\n   有序扩大开放范围，持续释放入境便利化政策红利。降低来华门槛、提升跨境流动的便捷性，是拓展入境消费的“先手棋”。坚持“宜宽尽宽”原则，有序扩大单方面免签国家范围，进一步优化过境免签、口岸签证等配套政策，让国际旅客想来就能来。加强政策协同与宣传推介，办好“购在中国”等系列主题活动，全方位提升“中国游”的国际吸引力，为入境消费市场注入源源不断的活水。\n   强化载体能级建设，打造高水平国际消费集聚区。国际消费中心城市是拓展入境消费的核心阵地。支持北京、上海、广州等重点城市立足功能定位，优化商业网点布局，培育一批集聚全球首发首店、高端品牌的旗舰商圈。聚焦“入境消费友好型商..."
  },
  {
    "title": "下周看点：12月经济数据将公布 两市首份年报将出炉",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190732",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-17",
    "description": "下周看点：12月经济数据将公布 两市首份年报将出炉 \n\n\n\n  \n \n\n \n\n\n　下周看点：12月经济数据将公布 两市首份年报将出炉来源： 大众证券报下周，融资保证金比例将提高;2025年12月工业增加值、固定资产投资、社会消费品零售总额(下称“社零”)等经济数据将公布;再贷款、再贴现利率将下调0.25个百分点;成品油将迎调价窗口;沪深两市首份2025年年报将出炉，沃华医药拔得头筹。另外，下周还将有3只新股发行。融资保证金比例将提高1月14日，经中国证监会批准，沪深北交易所发布通知调整融资保证金比例，将投资者融资买入证券时的融资保证金最低比例从80%提高至100%。通知自2026年1月19日起施行。2023年8月，沪深北交易所将融资保证金比例从100%降低至80%，融资规模和交易额稳步上升。近期，融资交易明显活跃，市场流动性相对充裕，根据法定的逆周期调节安排，适度提高融资保证金比例回归100%，有助于适当降低杠杆水平，切实保护投资者合法权益，促进市场长期稳定健康发展。需要说明的是，此次调整仅限于新开融资合约，调整实施前已存续的融资合约及其展期仍按照调整前的相关规定执行。2025年12月经济数据将公布1月19日，国家统计局将公布2025年12月工业增加值、固定资产投资、社零等经济数据。浙商证券预计2025年四季度GDP同比增速为4.6%，经济运行呈现生产偏强、需求修复偏温和的格局：供给端，工业生产延续稳增长态势，对增长形成主要支撑，预计12月规模以上工业增加值同比增速或为5.0%，2025年规模以上工业增加值增速或为5.9%，显著高于GDP 增速，强劲引领实现全年GDP增速目标;需求端，预计12月社会消费品零售总额同比增长1.5%，小幅回升0.2个百分点，以“旧换新资”金前置与元旦“拼假”效应对消费构成托底，但汽车在销量同比下滑与年末加大折扣导致的量价双压下仍是主要拖累。投资端仍处低位，预计2025年全国固定资产投资(不含农户)同比下降3.3%。制造业投资相对有韧性，但基建偏弱、地产继续承压，制约内需弹性。综合来看，业内人士认为，一方面，2025年12 月经济活动相较11月总体加快，12月随着内外需修复及年底各行业年度收官冲刺，有望延续向上态势;另一方面，为2026年一季度“开门红”蓄势。再贷款、再贴现利率将下调中国人民银行宣布，自1月19日起下调再贷款、再贴现..."
  },
  {
    "title": "大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大...",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190720",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-17",
    "description": "大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大... \n\n\n\n  \n \n\n \n\n\n　大摩2026全球展望：美国强经济推迟降息，日央行全年按兵不动，中国出口持续扩大...article.author.display_name叶慧雯摩根士丹利认为，全球主要经济体的政策路径将显著分化：美国强劲的消费数据与关税传导的通胀压力将迫使美联储降息推迟至年中，而日本央行则可能因通胀回落和政治不确定性全年维持利率不变。报告同时强调，中国在全球出口中的份额预计将持续扩张，成为其经济增长的稳定基石。据追风交易台，摩根士丹利在1月15日发布的全球经济简报中，为那些押注全球央行将同步、快速转向宽松政策的投资者敲响了警钟。该机构强调，此前市场普遍期待的美联储年初降息已基本落空――强劲的美国消费数据迫使大摩将首次降息预期大幅推迟至今年年中。这意味着，2024年上半年全球资本市场将继续在“高利率、强美元”的货币环境中运行，依赖经济数据的起伏寻找方向。在此背景下，资产价格的波动性可能再度攀升，重现2023年第四季度般的剧烈震荡。对于投资者而言，最关键的风险在于重新定价。一方面，美国经济的韧性使得通胀（尤其是关税传导带来的通胀）成为比衰退更紧迫的威胁；另一方面，非美经济体如欧元区和中国面临的增长压力，使得全球货币政策难以协调。特别值得注意的是，大摩对日本央行的判断与市场主流预期截然相反――市场还在押注加息，而大摩认为日本央行全年都将按兵不动。这种预期的巨大偏差，极可能在日元和日本国债市场上引发剧烈的重新定价风险。美国经济：强劲消费与关税通胀迫使美联储按兵不动美国经济目前呈现出一种令人困惑但强韧的背离状态。尽管劳动力市场显示出疲软迹象，失业率微降至4.4%且新增就业放缓，但这并未阻止美国消费者的脚步。2025年三季度的GDP报告显示，实际消费支出以3.5%的年化季率强劲增长，家庭净资产的持续增加支撑了这一趋势。更重要的是，虽然通胀正在侵蚀实际收入，但劳动力市场收入的总增长仍在跑赢通胀。这种强劲的需求端表现，叠加关税政策带来的成本传导，彻底改变了美联储的政策路径。数据表明，企业在2025年三季度开始将关税成本转嫁给消费者，大摩估算的70个基点的关税传导效应中，目前仅完成了约40个基点。因此，基于通胀将在年中才开始实质性软化的判断，大摩已将美联储2026年的降息时点预期..."
  },
  {
    "title": "国新办预告下周一新闻发布会，国家统计局局长康义介绍2025年国民经济运行情况",
    "link": "https://www.dapenti.com/blog/more.asp?name=caijing&id=190711",
    "source": "喷嚏网-财经风云",
    "date": "2026-01-17",
    "description": "国新办预告下周一新闻发布会，国家统计局局长康义介绍2025年国民经济运行情况 \n\n\n\n  \n \n\n \n\n\n　国新办预告下周一新闻发布会，国家统计局局长康义介绍2025年国民经济运行情况金融界1月16日，据国新办官网，国务院新闻办公室将于2026年1月19日（星期一）上午10时举行新闻发布会，请国家统计局局长康义介绍2025年国民经济运行情况，并答记者问。国务院新闻办公室将于2026年1月19日（星期一）上午10时举行新闻发布会，请国家统计局局长康义介绍2025年国民经济运行情况，并答记者问。欢迎出席。新闻发布会安排全程英文同声传译。为使记者在发布会上获得更多信息，欢迎通过电子邮件将您对此场发布会感兴趣和关注的问题提供给我们。邮箱：notice@scio.gov.cn 传真/电话：65592311注意：请持国务院新闻办新闻发布会采访证出席，并在参会期间始终佩戴。国务院新闻办公室2026年1月16日\n\n \n\n\n\ncaijing 发布于 2026-1-16 19:32:00"
  },
  {
    "title": "突破10万亿度！中国经济“电力满格”",
    "link": "http://weixin.sogou.com/weixin?type=2&query=%E5%A4%AE%E8%A7%86%E8%B4%A2%E7%BB%8F+%E7%AA%81%E7%A0%B410%E4%B8%87%E4%BA%BF%E5%BA%A6%EF%BC%81%E4%B8%AD%E5%9B%BD%E7%BB%8F%E6%B5%8E%E2%80%9C%E7%94%B5%E5%8A%9B%E6%BB%A1%E6%A0%BC%E2%80%9D",
    "source": "央视财经",
    "date": "2026-01-17",
    "description": "国家能源局最新数据显示，2025年，我国全社会用电量首次突破10万亿千瓦时。2025年，全社会用电量累计103682亿千瓦时，同比增长5.0%。其中，第一产业用电量1494亿千瓦时，同比增长9.9%；第二产业用电量66366亿千瓦时，同比增长3.7%；第三产业用电量19942亿千瓦时，同比增长8.2%；城乡居民生活用电量15880亿千瓦时，同比增长6.3%。第三产业、城乡居民生活用电是拉动全社会用电增长的主要动力，对全社会用电量增长的贡献率达到50%。第三产业中，充换电服务业增长48.8%，信息传输、软件和信息技术服务业用电量增速达到17.0%，是第三产业用电量增长的主要原因。中国成为全球首个年用电量突破10万亿度的国家从全球维度对比，中国一个国家的用电量已远超多个经济体之和，相当于美国全年用电量的两倍多，超过欧盟、俄罗斯、印度、日本四个经济体的年用电量总和。从历史维度看，10万亿度电实现了跨越式增长。这一数字是2015年我国全年用电量的约2倍，十年间我国用电量翻了一番。拆解到具体场景，这一数字更显震撼。按每小时计算，超过1.1亿度电流入生活的每一个角落；按每秒计算，流经电网的电能足以点亮江苏南京这样的大型城市。若按新国标电动汽车百公里耗电15度计算，这些电足够1.5亿辆车从地球驶到月球。“十年间用电量从5万亿度到10万亿度，这样的增长速度在全球主要经济体中绝无仅有。”中国电力企业联合会常务副理事长杨昆表示，从全球来看，我国用电量超过多个经济体总和，反映了我国作为制造业大国和人口大国的发展底色，也体现了我国能源保障能力的全面提升。10万亿度电已深度融入民生和绿色转型，成为高质量发展的重要支撑。能源向绿向新稳稳撑起10万亿度电供给10万亿度的年用电量，也考验着一个国家电力系统的供给能力与韧性。2025年，我国通过构建清洁低碳的发电体系、打造高效互联的输电网络、完善灵活智能的调度机制，实现了电力的稳定可靠供给。17.6亿千瓦，这是截至2025年11月底我国风电光伏装机规模，比2024年同期大幅增长34%。在此带动下，2025年全年，我国非化石能源装机占比已超六成，已成为发电的绝对主力。全社会用电量中，每3度电就有1度是绿电。4条特高压通道建成投运。2025年，我国持续加大特高压建设力度，更多的清洁电能源源不断从甘肃、新疆、宁夏等地送出来。2025年，我国跨区跨省输..."
  }
]